


abstract class DataJson{


  static const String dataJson = '''
  {
    "Алюминий, сплав алюминия": {
        "Алюминиевые лигатуры": {
            "AlB3": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.2|Fe_до 0.5|Si_до 0.5|Cu_0.7-1.2|Al_74.35-82.28|Zn_до 0.25|Sn_17-23|impurity_прочих 0.1",
                "name": "AlB3",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlB4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_1.7-2.1|Ni_0.3-0.5|Cu_0.8-1.2|Al_92.2-95.2|Sn_2-4",
                "name": "AlB4",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlB5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_0.6-1.2|Mn_0.5-0.8|Cu_7-8.5|Al_84.95-89.4|Mg_до 0.35|Zn_до 0.2|Sn_2.5-3.5",
                "name": "AlB5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlBe5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Ni_0.7-1.3|Cu_0.7-1.3|Al_89.5-93.6|Sn_5-7|impurity_прочих 0.3",
                "name": "AlBe5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlBi3": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.2|Fe_до 0.5|Si_до 0.7|Cu_0.8-1.2|Al_87.05-91.18|Zn_до 0.25|Sn_8-10|impurity_прочих 0.1",
                "name": "AlBi3",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCa10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_0.3-0.7|Ni_0.8-1.2|Cu_2-2.5|Al_85.5-88.9|Sn_8-10|impurity_прочих 0.1",
                "name": "AlCa10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCa6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.1|Cu_1.5-2|Al_87.9-89.98|Sn_8.5-10",
                "name": "AlCa6",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCo10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.75|Si_до 0.5|Mn_до 0.2|Cu_до 0.1|Al_91.05-96.2|Mg_0.3-0.7|Zn_до 0.1|Sb_3.5-6.5|impurity_прочих 0.1",
                "name": "AlCo10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCr10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|B_2.2-3.5|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCr10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCr20(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Ni_0.4-0.6|Cu_0.8-1.2|Al_84.5-87.8|Sn_11-14|impurity_прочих 0.55",
                "name": "AlCr20(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCr20(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|B_3.5-4.5|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCr20(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCr5(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|B_4.5-5.5|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCr5(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCr5(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_4.5-6|Mg_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCr5(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCu33(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Bi_2.7-3.3|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCu33(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCu33(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Ca_9-11|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCu33(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCu50(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Mn_до 0.05|Be_до 0.0001|Ca_5-7|Mg_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCu50(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlCu50(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.2|Co_9-11|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlCu50(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlFe10(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_до 0.3|Si_до 0.2|Mn_до 0.05|Cr_9-11|Cu_до 0.05|Be_до 0.0001|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlFe10(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlFe10(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Cr_18-22|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlFe10(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlFe20": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_до 0.5|Mn_до 0.4|Ni_до 0.2|Cr_18-22|Cu_до 0.2|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlFe20",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMg10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.2|Mn_до 0.05|Cr_4.5-5.5|Cu_до 0.05|Be_до 0.0001|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMg10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMg20": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_до 0.5|Mn_до 0.4|Ni_до 0.2|Cr_4.5-5.5|Cu_до 0.2|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMg20",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMg50": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Cu_31-35|Be_до 0.0001|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMg50",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMn10(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_до 0.5|Mn_до 0.4|Ni_до 0.2|Cr_до 0.1|Cu_31-35|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMn10(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMn10(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_до 0.3|Si_до 0.3|Mn_до 0.05|Cu_47-53|Be_до 0.0001|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMn10(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMn20(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_до 0.5|Mn_до 0.4|Ni_до 0.2|Cr_до 0.1|Cu_47-53|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMn20(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMn20(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_9-11|Si_до 0.3|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMn20(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMn60(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_9-11|Si_до 0.5|Mn_до 0.4|Ni_до 0.2|Cr_до 0.1|Cu_до 0.2|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMn60(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlMn60(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_18-22|Si_до 0.3|Mn_до 0.2|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlMn60(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlNi10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Mg_9-11|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlNi10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlNi20": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Mg_18-22|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlNi20",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSb10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_до 0.4|Si_до 0.3|Mn_9-11|Cu_до 0.04|Be_до 0.0001|Mg_до 0.04|Zn_до 0.04|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSb10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSc2(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Mg_47-53|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSc2(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSc2(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_до 0.5|Mn_9-11|Ni_до 0.2|Cr_до 0.1|Cu_до 0.2|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSc2(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSc5(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_до 0.4|Si_до 0.3|Mn_18-22|Cu_до 0.04|Be_до 0.0001|Mg_до 0.04|Zn_до 0.04|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSc5(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSc5(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_до 0.5|Mn_18-22|Ni_до 0.2|Cr_до 0.1|Cu_до 0.2|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSc5(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSi20(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Mn_58-64|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSi20(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSi20(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1|Si_до 0.3|Mn_58-64|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSi20(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSi50(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Ni_9-11|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSi50(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSi50(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Ni_18-22|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSi50(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSr10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Sb_9-11|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSr10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSr10Ti1B0`2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.05|Si_до 0.05|Mn_до 0.01|Cu_до 0.01|Be_до 0.0001|Ca_до 0.01|Mg_до 0.1|Sn_до 0.02|Sc_1.7-2.3|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSr10Ti1B0`2",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSr3`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Mn_до 0.05|Cu_до 0.05|Be_до 0.0001|Ca_до 0.01|Mg_до 0.1|Sn_до 0.02|Sc_1.7-2.3|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSr3`5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlSr5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.05|Si_до 0.05|Mn_до 0.01|Cu_до 0.01|Be_до 0.0001|Ca_до 0.01|Mg_до 0.1|Sn_до 0.02|Sc_4.7-5.3|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlSr5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi10(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Mn_до 0.05|Cu_до 0.05|Be_до 0.0001|Ca_до 0.01|Mg_до 0.1|Sn_до 0.02|Sc_4.7-5.3|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi10(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi10(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_18-22|Be_до 0.0001|Ca_до 0.06|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi10(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi2`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_18-22|Mn_до 0.4|Ni_до 0.2|Cr_до 0.1|Cu_до 0.2|Be_до 0.0001|Ca_до 0.06|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi2`5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi3B1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_до 0.3|Si_47-53|Mn_до 0.05|Ni_до 0.05|Cr_до 0.05|Cu_до 0.05|Be_до 0.0001|Ca_до 0.15|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi3B1",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_47-53|Mn_до 0.4|Ni_до 0.2|Cr_до 0.1|Cu_до 0.2|Be_до 0.0001|Ca_до 0.15|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi5B0`2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Ca_до 0.1|Mg_до 0.1|Ba_до 0.1|Sn_до 0.02|Sr_9-11|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi5B0`2",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi5B0`6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.8-1.2|Fe_до 0.3|Si_до 0.3|B_0.15-0.25|Be_до 0.0001|Ca_до 0.1|Mg_до 0.1|Ba_до 0.1|Sn_до 0.02|Sr_9-11|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi5B0`6",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlTi5B1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Ca_до 0.03|Sn_до 0.02|Sr_3.2-3.8|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlTi5B1",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlV10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Ca_до 0.05|Mg_до 0.05|Ba_до 0.05|Sn_до 0.02|Sr_4.5-5.5|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlV10",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlV5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_9-11|Fe_до 0.3|Si_до 0.2|V_до 0.3|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlV5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlZr10(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_9-11|Fe_до 0.7|Si_до 0.3|Mn_до 0.4|Ni_до 0.2|Cr_до 0.1|Cu_до 0.2|V_до 0.5|Be_до 0.0001|Mg_до 0.5|Zn_до 0.2|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlZr10(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlZr10(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_2-3|Fe_до 0.3|Si_до 0.2|Mn_до 0.05|Cu_до 0.05|V_до 0.2|Be_до 0.0001|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlZr10(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlZr15": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_2.7-3.5|Fe_до 0.3|Si_до 0.3|V_до 0.2|B_0.8-1.2|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlZr15",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlZr2`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_4.5-5.5|Fe_до 0.3|Si_до 0.2|Mn_до 0.05|Cu_до 0.05|V_до 0.2|Be_до 0.0001|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlZr2`5",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlZr5(A)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_4.5-5.5|Fe_до 0.3|Si_до 0.2|V_до 0.15|B_0.15-0.25|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "AlZr5(A)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            },
            "AlZr5(B)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Cu_99.3-99.6|Mg_0.2-0.5|impurity_всего 0.2",
                "name": "AlZr5(B)",
                "type": "Алюминиевые лигатуры",
                "use": "Для легирования и модифицирования при производстве деформируемых и литейных алюминиевых сплавов"
            }
        },
        "Алюминиевый антифрикционный сплав": {
            "АМК": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Fe_до 0.3|Si_4.5-6|Cu_до 0.2|Al_93.3-95.4|impurity_прочие, каждая 0.1; всего 1",
                "name": "АМК",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллической ленты со сталью методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 1 мм."
            },
            "АМСТ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_0.5-0.8|Mn_0.3-0.6|Cu_до 0.05|Al_94.05-96|Mg_3.2-3.8|Zn_до 0.2|impurity_прочие, каждая 0.1; всего 0.85",
                "name": "АМСТ",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллической ленты со сталью методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 0.5 мм."
            },
            "АН-2`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Fe_до 0.4|Si_до 0.4|Mn_0.5-0.8|Cu_до 0.1|Al_91.1-93.6|Be_0.002-0.005|Mg_5.8-6.8|Zn_до 0.2|impurity_прочие, каждая 0.1; всего 1.2",
                "name": "АН-2`5",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для отливки вкладышей и получения прокаткой монометаллической и биметаллической ленты\r\nс последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 0.5 мм."
            },
            "АО12-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Fe_до 0.4|Si_до 0.4|Mn_0.5-0.8|Cu_до 0.05|Al_92.25-94.7|Be_0.002-0.005|Mg_4.8-5.8|Zn_до 0.2|impurity_прочие, каждая 0.1; всего 1.4",
                "name": "АО12-1",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллической ленты со сталью методом прокатки"
            },
            "АО20-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_0.002-0.12|Fe_до 0.4|Si_до 0.4|Mn_0.8-1.1|Cu_до 0.05|Al_91.23-93.7|Be_0.0001-0.0003|Mg_5.5-6.5|Zn_до 0.2|impurity_прочие, каждая 0.1; всего 1.15",
                "name": "АО20-1",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллической ленты со сталью и дюралюминием методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 1 мм."
            },
            "АО3-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_0.15-0.35|Fe_до 0.05|Si_до 0.05|Mn_0.5-0.8|Cu_до 0.05|Al_91.85-93.55|Be_0.002-0.005|Mg_5.8-6.8|Zn_до 0.05|impurity_прочие, каждая 0.001; всего 0.15",
                "name": "АО3-1",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для отливки монометаллических вкладышей и втулок"
            },
            "АО3-7": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.5|Si_10-12.5|Mn_до 0.5|Cu_до 0.02|Al_86.1-90|Ca_до 0.1|Mg_до 0.05|Zn_до 0.08|impurity_прочие, каждая 0.05;",
                "name": "АО3-7",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для отливки монометаллических вкладышей и втулок"
            },
            "АО6-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_0.3-0.5|Si_0.2-0.4|Mn_1-1.5|Cu_до 0.2|Al_97.25-98.5|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.1; всего 1.35",
                "name": "АО6-1",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллической ленты со сталью и дюралюминием методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 1 мм."
            },
            "АО9-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.4|Si_9-11|Mn_до 0.1|Cu_0.8-1.2|Al_86.3-90.2|Mg_до 0.3|Sb_до 0.5|Te_до 0.1|impurity_прочих 0.3",
                "name": "АО9-1",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллической ленты со сталью и дюралюминием методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 1 мм."
            },
            "АО9-2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.2|Si_8.5-9.5|Mn_до 0.1|Cu_до 0.03|Al_89.84-91.5|Ca_до 0.1|Mg_до 0.05|Zn_до 0.08|impurity_прочие, каждая 0.05;",
                "name": "АО9-2",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для отливки монометаллических вкладышей и втулок"
            },
            "АО9-2Б": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.03-0.12|Fe_до 0.75|Si_до 0.5|Mn_до 0.2|Cu_0.7-1.2|Al_90.03-94.64|Zn_до 0.1|Sb_4.6-6.5|Te_0.03-0.3|impurity_прочих 0.3",
                "name": "АО9-2Б",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллических подшипников со стальным корпусом методом литья"
            },
            "АСМ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_до 0.4|Ni_2.7-3.3|Cu_до 0.3|Al_95.4-97.3|impurity_прочих 0.1",
                "name": "АСМ",
                "type": "Алюминиевый антифрикционный сплав",
                "use": "для получения биметаллической ленты со сталью методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 0.5 мм."
            }
        },
        "Алюминиевый деформируемый сплав": {
            "1050": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Zr_0.025-0.05|Fe_до 0.4|Si_6.5-8.5|Cu_2.5-3.5|Al_86.9-90.69|B_0.01-0.1|Mg_0.15-0.4|Cd_0.05-0.3",
                "name": "1050",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для производства рулонной фольги"
            },
            "1105": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Si_0.5-2.5|Mn_0.3-0.8|Cu_4.5-6|Al_90.1-94.5|Cd_0.1-0.3",
                "name": "1105",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления слитков, обрабатываемых давлением, а также для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "1145": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Zr_0.1-0.3|Mn_0.1-0.2|Cr_0.005-0.15|Al_89.4-91.62|Be_0.07-0.15|Mg_6-7|Zn_2-2.5",
                "name": "1145",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для производства рулонной фольги"
            },
            "1163": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Zr_0.05-0.25|Fe_до 0.3|Si_до 0.2|Cu_1-1.5|Al_86.9-90.3|Be_0.05-0.25|Mg_2-2.8|Zn_6.5-7.5",
                "name": "1163",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для производства плоских слитков"
            },
            "1201": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.5|Si_11-13|Mn_до 0.15|Ni_1-1.3|Cu_1.2-1.4|Al_83.3-85.8|Mg_1-1.3|Zn_до 0.15",
                "name": "1201",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварных изделий, работающих работающих при температурах до -253 град."
            },
            "1420": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_16-18|Mn_0.6-1|Ni_1.1-1.7|Cu_1.8-2.4|Al_76.9-79.8|Mg_0.7-1.2",
                "name": "1420",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для деталей транспортного машиностроения"
            },
            "1901": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.2|Fe_до 1.3|Si_4-6|Mn_0.2-0.8|Ni_до 0.5|Cu_1.5-3.5|Al_86.94-94.05|Be_до 0.0005|Mg_0.2-0.8|As_до 0.015|Pb_до 0.15|Zn_до 0.3|impurity_всего 3",
                "name": "1901",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для производства плоских слитков"
            },
            "1903": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_19-22|Mn_0.6-1|Ni_1.1-1.7|Cu_1.8-2.4|Al_72.9-76.8|Mg_0.7-1.2",
                "name": "1903",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для производства плоских слитков"
            },
            "1915": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_до 0.4|Si_до 0.25|Mn_до 0.05|Cu_до 0.05|Al_min 99.5|Mg_до 0.05|Zn_до 0.05|impurity_прочие, каждая 0.03;",
                "name": "1915",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления труб и деталей специальных отраслей машиностроения; изготовления различных несварных конструкций в строительстве, машиностроении и авиастроении; прессованных крупногабаритных труб;"
            },
            "1920": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.5|Si_до 3|Mn_0.3-1|Ni_до 0.2|Cu_2-5|Al_86.5-97.3|Mg_0.4-2|Zn_до 1|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "1920",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для производства плоских слитков"
            },
            "1925": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Mn_до 0.05|Cu_до 0.05|Al_min 99.45|Mg_до 0.05|Zn_до 0.05|impurity_прочие, каждая 0.03;",
                "name": "1925",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для производства профилей и труб; изготовления различных несварных и сварных конструкций в строительстве, машиностроении и авиастроении"
            },
            "1980": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.01-0.07|Fe_до 0.15|Si_до 0.1|Mn_0.5-0.8|Ni_до 0.05|Cu_4.1-4.5|Al_92.58-93.99|Mg_1.3-1.6|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "1980",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления труб и прессованных профилей; деталей специальных отраслей машиностроения и судостроения и авиастроения"
            },
            "8011": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.1|Zr_0.1-0.25|Fe_до 0.3|Si_до 0.2|Mn_0.2-0.4|Cu_5.8-6.8|V_0.05-0.15|Al_91.68-93.83|Mg_до 0.02|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "8011",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для производства рулонной фольги"
            },
            "8111": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.03-0.1|Zr_0.07-0.12|Fe_до 0.35|Si_до 0.25|Mn_0.05-0.15|Cr_0.12-0.25|Cu_до 0.2|Al_90.57-92.69|Be_0.0002-0.003|Mg_2.1-2.6|Zn_4.7-5.3|impurity_всего 0.1",
                "name": "8111",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для производства рулонной фольги"
            },
            "1985ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Zr_0.09-0.15|Fe_до 0.3|Si_0.1-0.3|Mn_до 0.3|Al_90.55-92.91|Mg_5-6|Na_до 0.005|Li_1.9-2.3",
                "name": "1985ч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления труб и прессованных профилей; деталей судостроения и авиастроения"
            },
            "8011А": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.03-0.1|Zr_0.07-0.12|Fe_до 0.3|Si_до 0.2|Mn_0.1-0.3|Cr_0.12-0.25|Cu_до 0.2|Al_89.22-91.65|Be_0.0002-0.005|Mg_2.4-3|Zn_5.4-6.2|impurity_всего 0.1",
                "name": "8011А",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления холоднокатаной фольги, предназначенной для упаковывания пищевых продуктов, изделий медицинского назначения."
            },
            "AlMg0`7Si": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.3|Si_до 0.2|Mn_0.6-1|Cu_до 0.05|Al_89.94-92.49|Be_0.0001-0.005|Mg_3.9-4.6|Zn_2.9-3.6|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "AlMg0`7Si",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления деталей невысокой прочности и высокой коррозионной стойкости"
            },
            "AlMgSi": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.01-0.06|Zr_0.08-0.2|Fe_до 0.4|Si_до 0.35|Mn_0.2-0.7|Cr_0.06-0.2|Cu_до 0.1|Al_91.19-94.65|Mg_1-1.8|Zn_4-5|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "AlMgSi",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления деталей невысокой прочности и высокой коррозионной стойкости"
            },
            "AlMgSi0`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Zr_0.1-0.2|Fe_до 0.7|Si_до 0.7|Mn_0.2-0.7|Cr_до 0.2|Cu_до 0.8|Al_90.8-95|Mg_1.3-1.8|Zn_3.4-4|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "AlMgSi0`5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления деталей невысокой прочности и высокой коррозионной стойкости. Внимание! Материал AlMgSi также обозначается 6060"
            },
            "АВ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.07|Zr_0.1-0.18|Fe_до 0.3|Si_до 0.2|Mn_0.3-0.5|Cr_0.1-0.2|Cu_до 0.08|Al_90.97-93.3|Mg_2-2.6|Zn_4-4.8|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АВ",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления лопастей вертолетов, штампованных и кованных деталей сложной конфигурации"
            },
            "АВД1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.07|Zr_0.08-0.2|Fe_до 0.3|Si_до 0.2|Mn_0.25-0.5|Cr_0.1-0.2|Cu_до 0.1|Al_89.67-92.22|Be_0.0002-0.005|Mg_5-5.9|Zn_2.2-2.8|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АВД1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления слитков, обрабатываемых давлением, а также для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "АВД1-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.08|Fe_0.6-1|Si_0.5-0.9|Mn_до 0.2|Cu_до 0.1|Al_97.57-98.9|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.05;",
                "name": "АВД1-1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления слитков, обрабатываемых давлением, а также для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "АВЕ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_0.5-1|Si_0.4-0.8|Mn_до 0.1|Cu_до 0.1|Al_97.75-99.1|Mg_до 0.1|Zn_до 0.1|impurity_прочие, каждая 0.06;",
                "name": "АВЕ",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления катанки, получаемой непрерывным литьем и прокаткой и предназначаемой для изготовления проволоки для электрических целей"
            },
            "АД31": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.08|Fe_0.4-1|Si_0.3-1.1|Mn_до 0.1|Cu_до 0.1|Al_97.47-99.3|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.05;",
                "name": "АД31",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления деталей невысокой прочности и высокой коррозионной стойкости, работающих в интервале от -70 до 50 град."
            },
            "АД31Е": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_0.1-0.3|Si_0.3-0.6|Mn_до 0.1|Cr_до 0.05|Cu_до 0.1|Al_97.85-99.05|Mg_0.35-0.6|Zn_до 0.15|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АД31Е",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления различных деталей радиоэлектронной промышленности и электротехники с гарантированными электрическими характеристиками"
            },
            "АД33": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_0.15-0.35|Si_0.3-0.6|Mn_до 0.15|Cr_до 0.05|Cu_до 0.1|Al_97.6-98.9|Mg_0.6-0.9|Zn_до 0.15|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АД33",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления деталей средней прочности и высокой коррозионной стойкости, работающих в интервале от -70 до 50 град., во влажной атмосфере и морской воде"
            },
            "АД35": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.5|Si_0.5-1.2|Mn_0.15-0.35|Cr_до 0.25|Cu_0.1-0.5|Al_95.95-98.8|Mg_0.45-0.9|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АД35",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "АЖ0`6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_0.1-0.3|Si_0.3-0.6|Mn_до 0.1|Cr_до 0.05|Cu_до 0.1|Al_97.85-99.05|Mg_0.35-0.6|Zn_до 0.15|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АЖ0`6",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления холоднокатаной фольги, предназначенной для упаковывания пищевых продуктов, изделий медицинского назначения."
            },
            "АЖ0`8": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.8|Si_до 0.8|Mn_0.1-1|Ni_до 0.1|Cu_2.5-5|Al_90.9-97.3|Mg_0.1-1|Zn_до 0.5|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "АЖ0`8",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления холоднокатаной фольги, предназначенной для упаковывания пищевых продуктов, изделий медицинского назначения."
            },
            "АЖ1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.8|Si_до 0.8|Mn_0.1-0.7|Ni_до 0.1|Cu_2.5-3.5|Al_93.2-97.2|Mg_0.2-0.7|Zn_до 0.3|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "АЖ1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления холоднокатаной фольги, предназначенной для упаковывания пищевых продуктов, изделий медицинского назначения."
            },
            "АК4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_0.4-0.7|Si_0.45-0.6|Cu_до 0.05|Al_97.24-98.29|Mg_0.45-0.6|Zn_до 0.05",
                "name": "АК4",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления деталей реактивных двигателей"
            },
            "АК4-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.5|Si_0.2-0.6|Mn_до 0.1|Cr_до 0.1|Cu_до 0.1|Al_97.65-99.35|Mg_0.45-0.9|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АК4-1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления деталей реактивных двигателей"
            },
            "АК4-1ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.7|Si_0.4-0.8|Mn_до 0.15|Cr_0.04-0.35|Cu_0.15-0.4|Al_96-98.61|Mg_0.8-1.2|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АК4-1ч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления плит, листов, штампованных заготовок"
            },
            "АК6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_0.3-0.7|Mn_до 0.03|Cr_до 0.03|Cu_до 0.1|Al_97.68-99.35|B_до 0.06|Mg_0.35-0.8|Zn_до 0.1|impurity_прочие, каждая 0.03; всего 0.1",
                "name": "АК6",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сложных штамповок"
            },
            "АК8": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_0.4-0.6|Si_до 0.2|Cu_до 0.01|Al_99-99.2|Zn_до 0.06|impurity_прочие, каждая 0.03; всего 0.4",
                "name": "АК8",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления высоконагруженных деталей самолетов; для деталей, работающих в условиях криогенных температур"
            },
            "АКМ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.5|Si_0.7-1.3|Mn_0.4-1|Cr_до 0.25|Cu_до 0.1|Al_95.35-98.3|Mg_0.6-1.2|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АКМ",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления слитков, обрабатываемых давлением, а также для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "АКЦМ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_0.6-0.8|Si_до 0.3|Cu_до 0.02|Al_98.7-98.9|Zn_до 0.06|impurity_прочие, каждая 0.03; всего 0.5",
                "name": "АКЦМ",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления слитков, обрабатываемых давлением, а также для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "АМ4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_0.95-1.15|Si_до 0.2|Cu_до 0.01|Al_98.35-98.55|Zn_до 0.06|impurity_прочие, каждая 0.05; всего 0.5",
                "name": "АМ4",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для производства профилей, изготавливаемых прессованием с последующим волочением или холодным вдавливанием"
            },
            "АМг0`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_0.8-1.3|Si_0.5-1.2|Mn_до 0.2|Ni_0.8-1.3|Cu_1.9-2.5|Al_91.2-94.6|Mg_1.4-1.8|Zn_до 0.3|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АМг0`5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления лент; сварных и клепаных элементов конструкций авиастроения и судостроения, испытывающих сравнительно небольшие нагрузки и требующих высокого сопротивления коррозии."
            },
            "АМг1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.1|Fe_0.8-1.4|Si_до 0.35|Mn_до 0.2|Ni_0.8-1.4|Cr_до 0.1|Cu_1.9-2.7|Al_93.05-95.28|Mg_1.2-1.8|Zn_до 0.3|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АМг1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации; коррозионная стойкость высокая"
            },
            "АМг1`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.04-0.1|Fe_0.9-1.3|Si_0.1-0.25|Ni_0.9-1.2|Cu_1.9-2.7|Al_93.75-94.86|Mg_1.3-1.8|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АМг1`5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов (листов, лент, полос) методом горячей или холодной деформации; сварных и клепаных элементов конструкций авиастроения и судостроения, испытывающих сравнительно небольшие нагрузки и требующих высокого сопротивления коррозии."
            },
            "АМг1М1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.7|Si_0.5-1.2|Mn_0.4-1|Cr_до 0.1|Cu_3.9-5|Al_90.8-95|Mg_0.2-0.8|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АМг1М1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для производства плоских слитков, предназначенных для прокатки на листы, ленты и другие полуфабрикаты"
            },
            "АМг2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_0.7-1.2|Mn_0.4-0.8|Ni_до 0.1|Cu_1.8-2.6|Al_93.3-96.7|Mg_0.4-0.8|Zn_до 0.3|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АМг2",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации; коррозионная стойкость высокая"
            },
            "АМг2`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 1|Si_0.8-2.2|Mn_0.2-0.8|Ni_до 0.1|Cr_до 0.2|Cu_1.2-2.6|Al_90.6-97|Mg_0.8-1.4|Zn_до 1|impurity_всего 0.2",
                "name": "АМг2`5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов (листов, лент, полос) методом горячей или холодной деформации; деталей авиастроения"
            },
            "АМг3": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_до 0.1|Fe_до 1|Si_0.8-1.6|Mn_0.1-0.7|Ni_до 0.2|Cr_до 0.25|Cu_1.4-3|Al_84.85-93|Mg_1.2-2.5|Zn_3.5-6|impurity_всего 0.2",
                "name": "АМг3",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации; коррозионная стойкость высокая"
            },
            "АМг3`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.6|Si_до 0.7|Cu_4-5|Al_92.6-95.7|Mg_0.3-0.5|Zn_до 0.6|impurity_всего 1.2",
                "name": "АМг3`5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатного проката методом горячей или холодной деформации; для деталей авиастроения."
            },
            "АМг3С": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.1|Si_до 0.1|Mn_до 0.2|Cu_до 0.1|Al_98.7-99.6|Mg_0.4-0.8|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АМг3С",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "АМг4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.7|Si_до 0.3|Mn_до 0.2|Cr_до 0.1|Cu_до 0.2|Al_97.15-99.5|Mg_0.5-1.1|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АМг4",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "АМг4`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.7|Si_до 0.4|Mn_до 0.1|Cr_до 0.1|Cu_до 0.2|Al_96.45-98.9|Mg_1.1-1.8|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АМг4`5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "АМг5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Zr_до 0.1|Fe_до 0.5|Si_до 0.3|Mn_0.2-0.5|Cu_до 0.2|Al_91.9-94.7|Be_до 0.1|Mg_1.5-2|Zn_3.5-4.5|impurity_всего 0.9",
                "name": "АМг5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "АМг5П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.7|Si_до 0.7|Mn_1-1.5|Cu_до 0.25|Al_95.15-98.2|Mg_0.8-1.3|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АМг5П",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления проволоки для холодной высадки"
            },
            "АМг6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.5|Si_до 0.4|Mn_0.1-0.5|Cr_до 0.05|Cu_до 0.15|Al_95.7-98.2|Mg_1.7-2.4|Zn_до 0.15|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АМг6",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации, а также слитков и слябов; коррозионная стойкость высокая"
            },
            "АМц": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.4|Si_до 0.25|Mn_до 0.1|Cr_0.15-0.35|Cu_до 0.1|Al_95.9-97.65|Mg_2.2-2.8|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АМц",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварных баков, бензо и маслопроводов, радиаторов и т.д; коррозионная стойкость высокая"
            },
            "АМцС": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.5|Si_0.5-0.8|Mn_0.3-0.6|Cr_до 0.05|Cu_до 0.1|Al_93.8-96|Mg_3.2-3.8|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "АМцС",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "АЦпл": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.5|Si_до 0.5|Mn_до 0.6|Cr_до 0.25|Cu_до 0.1|Al_93.895-97.3|Be_до 0.005|Mg_2.7-3.6|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "АЦпл",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "В65": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.4|Si_до 0.25|Mn_до 0.1|Cr_0.15-0.35|Cu_до 0.1|Al_94.5-96.75|Be_до 0.0008|Mg_3.1-3.9|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "В65",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления проволоки для заклепок"
            },
            "В93": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.5|Si_до 0.4|Mn_0.2-0.7|Cr_0.05-0.25|Cu_до 0.1|Al_93.15-96.23|Be_0.0002-0.005|Mg_3.5-4.5|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "В93",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления высоконагруженных конструкций, работающих в основном на сжатие"
            },
            "В93пч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.4|Si_до 0.4|Mn_0.4-1|Cr_0.05-0.25|Cu_до 0.1|Al_92.545-95.55|Be_до 0.005|Mg_4-4.9|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "В93пч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления высоконагруженных конструкций, работающих в основном на сжатие"
            },
            "В94": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.1|Fe_до 0.5|Si_до 0.5|Mn_0.3-0.8|Cu_до 0.1|Al_91.9-94.68|Be_0.0002-0.005|Mg_4.8-5.8|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В94",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления проволоки для заклепок"
            },
            "В95": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.4|Si_до 0.4|Mn_0.2-0.6|Cu_до 0.2|Al_92.6-95.1|Mg_4.7-5.7|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В95",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления высоконагруженных конструкций, работающих в основном на сжатие"
            },
            "В95-1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.1|Fe_до 0.4|Si_до 0.4|Mn_0.5-0.8|Cu_до 0.1|Al_91.1-93.68|Be_0.0002-0.005|Mg_5.8-6.8|Zn_до 0.2|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В95-1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Нагружаемые конструкции, работающие длительное время при температурах не выше 100—120° С. Обшивка, стрингеры, шпангоуты, лонжероны самолетов, силовой каркас клепаных строительных сооружений, штампованные лопасти. Также применяется для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "В95-2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_0.25-0.45|Si_0.15-0.35|Mn_1-1.4|Cu_до 0.1|Al_97.35-98.6|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В95-2",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления слитков, обрабатываемых давлением, а также для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "В95П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.2|Si_до 0.25|Mn_0.3-0.5|Cu_3.9-4.5|Al_93.65-95.65|Mg_0.15-0.3|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В95П",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления проволоки для холодной высадки"
            },
            "В95оч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.7|Si_до 0.6|Mn_1-1.5|Cu_0.05-0.2|Al_96.35-99|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "В95оч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления высоконагруженных конструкций, работающих в основном на сжатие, предназначенных для применения в авиационной промышленности"
            },
            "В95пч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.3|Si_до 0.3|Mn_до 0.025|Al_97.825-99.1|Zn_0.9-1.3|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В95пч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления высоконагруженных конструкций, работающих в основном на сжатие, предназначенных для применения в авиационной промышленности"
            },
            "В96": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_0.2-0.45|Si_до 0.2|Mn_до 0.1|Cu_0.8-1.2|Al_88.35-91.1|Mg_1.6-2.2|Zn_6.3-7.3|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В96",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления нагруженных силовых деталей и конструкций"
            },
            "В96Ц1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.02-0.08|Fe_до 0.2|Si_до 0.2|Mn_до 0.1|Ni_до 0.1|Cr_до 0.05|Cu_1.8-2.4|Al_88.47-91.08|Mg_1.2-1.6|Zn_5.9-6.8|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В96Ц1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления высоконагруженных конструкций, работающих в основном на сжатие"
            },
            "В96ц": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_0.2-0.4|Si_до 0.1|Mn_до 0.1|Cu_0.8-1.2|Al_88.6-90.9|Mg_1.6-2.2|Zn_6.5-7.3|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "В96ц",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления нагруженных силовых деталей и конструкций"
            },
            "ВАК4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_до 0.5|Si_до 0.5|Mn_0.2-0.6|Ni_до 0.1|Cr_0.1-0.25|Cu_1.4-2|Al_86.3-91.5|Mg_1.8-2.8|Zn_5-7|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "ВАК4",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления чушек, используемых для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "ВАК6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1|Si_до 1.5|Mn_0.2-0.8|Ni_до 0.2|Cr_до 0.25|Cu_1-3|Al_88.85-97.4|Mg_0.6-2.6|Zn_0.8-2|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "ВАК6",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления чушек, используемых для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "ВД": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.9|Si_до 1.5|Mn_0.2-0.8|Ni_до 0.2|Cr_до 0.25|Cu_1-3|Al_84.25-95.8|Mg_1-2.8|Zn_2-6.5|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "ВД",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления чушек, используемых для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "ВД1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_до 0.15|Si_до 0.1|Mn_0.2-0.6|Cr_0.1-0.25|Cu_1.4-2|Al_87.55-91.5|Mg_1.8-2.8|Zn_5-6.5|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "ВД1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления слитков, обрабатываемых давлением, а также для подшихтовки при изготовлении алюминиевых сплавов"
            },
            "ВД17": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.3|Si_до 0.3|Mn_0.3-0.5|Cr_0.1-0.25|Cu_1.4-2|Al_87.45-90.7|Mg_2-2.6|Zn_5.5-6.5|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "ВД17",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для лопаток компрессора двигателей, работающих при температурах до 250 град."
            },
            "Д1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_0.05-0.25|Si_до 0.1|Mn_0.2-0.6|Ni_до 0.1|Cr_0.1-0.25|Cu_1.4-2|Al_87.45-91.45|Mg_1.8-2.8|Zn_5-6.5|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "Д1",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для лопастей винтов, узлов креплений, строительных конструкций и т.д"
            },
            "Д12": {
                "add": "??? Другое обозначение 1521. Однако по ГОСТ 21427.0-75 материал 1521 - это сталь электротехническая сернистая ???",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_до 0.5|Si_до 0.3|Mn_0.2-0.5|Cr_0.1-0.25|Cu_2.2-2.8|Al_83.7-87.4|Mg_2.5-3.2|Zn_7.6-8.6|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "Д12",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "Д16": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Zr_0.1-0.2|Fe_до 0.4|Si_до 0.3|Mn_до 0.1|Cu_2-2.6|Al_84.27-87.6|Mg_2.3-3|Zn_8-9|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "Д16",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для силовых элементов конструкций самолетов, кузовов автомобилей, труб и т.д.; для детелей, работающих при температурах до -230 град."
            },
            "Д16П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_0.1-0.16|Fe_до 0.3|Si_до 0.3|Mn_0.3-0.8|Cu_2-2.6|Al_83.84-87.3|Mg_2.3-3|Zn_8-9",
                "name": "Д16П",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления проволоки для холодной высадки"
            },
            "Д16ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 1.3|Si_до 1.2|Mn_до 0.3|Ni_до 1.5|Cu_до 3|Al_91.8-99|Mg_до 1.8|Zn_до 0.5|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "Д16ч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Нет данных о применении"
            },
            "Д18": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.8|Si_до 1.2|Mn_до 1.2|Ni_до 0.1|Cr_до 0.35|Cu_до 4.8|Al_90-99|Mg_до 1|Zn_до 0.5|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "Д18",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления проволоки для заклепок"
            },
            "Д19": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Zr_до 0.2|Fe_до 0.8|Si_до 0.7|Mn_до 1|Ni_до 0.1|Cu_до 7|Al_87-99|Mg_до 2.6|Zn_до 0.5|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "Д19",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для силовых элементов конструкций самолетов, кузовов автомобилей, труб и т.д., работающих при температурах до 200-250 град."
            },
            "Д19П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 1|Si_до 1|Mn_0.3-0.8|Ni_до 0.2|Cu_2-5|Al_89.7-97.3|Mg_0.4-1.6|Zn_до 0.7|impurity_прочие, каждая 0.05; всего 0.2",
                "name": "Д19П",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления проволоки для холодной высадки"
            },
            "Д19ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.3|Si_до 0.3|Mn_0.45-0.7|Cu_2.6-3.2|Al_92.8-94.95|Mg_2-2.4|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "Д19ч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для силовых элементов конструкций самолетов, кузовов автомобилей, труб и т.д., работающих при температурах до 200-250 град."
            },
            "Д1П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.7|Si_0.2-0.8|Mn_0.4-1|Cr_до 0.1|Cu_3.5-4.5|Al_91.7-95.5|Mg_0.4-0.8|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "Д1П",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления проволоки для холодной высадки"
            },
            "Д20": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.5|Si_до 0.5|Mn_0.3-0.7|Cu_3.8-4.5|Al_91.9-94.7|Mg_1.2-1.6|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "Д20",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварных изделий, работающих при комнатной температуре или кратковременно при повышенных температурах"
            },
            "Д21": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.7|Si_до 0.3|Mn_1-1.5|Cu_до 0.25|Al_95.7-98.2|Mg_0.8-1.3|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "Д21",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления деталей двигателей и силовых элементов"
            },
            "ММ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.5|Si_до 0.5|Mn_0.3-0.9|Cr_до 0.1|Cu_3.8-4.9|Al_90.9-94.7|Mg_1.2-1.8|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "ММ",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления полуфабрикатов методом горячей или холодной деформации"
            },
            "Св1201": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.3|Si_до 0.2|Mn_0.3-0.9|Cr_до 0.1|Cu_3.8-4.9|Al_91.4-94.7|Mg_1.2-1.8|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "Св1201",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "Св1557": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.5|Si_до 0.5|Mn_до 0.2|Cr_до 0.1|Cu_2.2-3|Al_94.35-97.6|Mg_0.2-0.5|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "Св1557",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "Св1577пч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.5|Si_до 0.5|Mn_0.5-1|Cu_3.8-4.3|Al_91.095-94|Be_0.0002-0.005|Mg_1.7-2.3|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "Св1577пч",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвА5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.3|Si_до 0.3|Mn_0.5-0.8|Cu_3.2-3.7|Al_92.1-94.2|Be_0.0002-0.005|Mg_2.1-2.6|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "СвА5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвА85Т": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.3|Si_до 0.2|Mn_0.4-0.9|Cu_3.8-4.3|Al_91.8-94.1|Be_0.0002-0.005|Mg_1.7-2.3|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "СвА85Т",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвА97": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.5|Si_до 0.5|Mn_0.4-0.8|Cu_3.8-4.5|Al_92.65-95.4|Mg_0.4-0.8|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "СвА97",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвА99": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Zr_до 0.2|Fe_до 0.3|Si_до 0.3|Mn_0.4-0.8|Cu_6-7|Al_90.95-93.5|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 0.1",
                "name": "СвА99",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАК10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Fe_до 0.3|Si_до 0.3|Mn_0.4-0.8|Cu_6-7|Al_90.75-93.25|Mg_0.25-0.45|Zn_до 0.1|impurity_прочие, каждая 0.1; всего 0.05",
                "name": "СвАК10",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАК5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Fe_до 0.7|Si_до 0.6|Mn_1-1.5|Cr_до 0.1|Cu_до 0.3|Al_95.85-98.8|Mg_0.2-0.6|Zn_до 0.25|impurity_прочие, каждая 0.05; всего 0.15",
                "name": "СвАК5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАК5у": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Zr_0.1-0.25|Fe_до 0.15|Si_до 0.08|Mn_0.2-0.4|Cu_6-6.8|V_0.05-0.15|Al_91.9-93.55|Mg_до 0.02|Zn_до 0.05|impurity_прочие, каждая 0.001; всего 0.3",
                "name": "СвАК5у",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАМг3": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_0.15-0.25|Fe_до 0.15|Si_до 0.1|Mn_0.5-0.8|Cr_0.1-0.2|Cu_до 0.1|Al_91.8-93.75|Mg_5.5-6.5|Zn_до 0.1|impurity_всего 0.1",
                "name": "СвАМг3",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАМг5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_0.2-0.35|Fe_до 0.3|Si_до 0.15|Mn_0.2-0.6|Cr_0.07-0.15|Cu_до 0.05|Al_92.9-95.03|Be_0.002-0.005|Mg_4.5-5.5|impurity_прочие, каждая 0.1; всего 0.6",
                "name": "СвАМг5",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАМг6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_0.2-0.35|Si_0.1-0.25|Cu_до 0.015|Al_min 99.5|impurity_прочие, каждая 0.05; всего 0.5",
                "name": "СвАМг6",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАМг61": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.2-0.5|Fe_до 0.04|Si_до 0.04|Cu_до 0.01|Al_99.38-99.8|Mg_до 0.01|Zn_до 0.02|impurity_всего 0.08",
                "name": "СвАМг61",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАМг63": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.015|Si_до 0.015|Cu_до 0.005|Al_min 99.97|impurity_прочие, каждая 0.01; всего 0.03",
                "name": "СвАМг63",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "СвАМц": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.003|Si_до 0.003|Cu_до 0.003|Al_min 99.99|Zn_до 0.003|impurity_прочие, каждая 0.001; всего 0.01",
                "name": "СвАМц",
                "type": "Алюминиевый деформируемый сплав",
                "use": "для изготовления сварочной проволоки"
            },
            "Сил1С": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Fe_до 0.6|Si_4.5-6|Cu_до 0.2|Al_93-95.4|impurity_прочие, каждая 0.1; всего 1.1",
                "name": "Сил1С",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления деталей авиационной техники."
            },
            "Сил2С": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.6|Si_7-10|Cu_до 0.1|Al_89-93|Mg_до 0.1|Zn_до 0.2|impurity_прочие, каждая 0.1; всего 1.1",
                "name": "Сил2С",
                "type": "Алюминиевый деформируемый сплав",
                "use": "Для изготовления деталей авиационной техники."
            }
        },
        "Алюминиевый литейный сплав": {
            "АК10М2Н": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Zr_до 0.1|Fe_до 1.5|Si_10-13|Mn_0.01-0.5|Cu_до 0.6|Al_83.64-89.99|Be_до 0.0005|Mg_до 0.1|As_до 0.015|Pb_до 0.15|Zn_до 0.3|impurity_всего 2.7",
                "name": "АК10М2Н",
                "type": "Алюминиевый литейный сплав",
                "use": "для чушек, изготовляемых из первичных металлов, лома и отходов цветных металлов и сплавов, и предназначенных для производства поршней двигателей."
            },
            "АК10су": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 4|Cu_до 3.5|Mg_до 3|Pb_до 0.3|Zn_до 3|Sn_до 0.03|Al+Mg_min 88|impurity_всего 12",
                "name": "АК10су",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и различных фасонных отливок литьем под давлением"
            },
            "АК12": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 3|Cu_до 3|Mg_до 3|Pb_до 0.3|Zn_до 0.8|Sn_до 0.2|Al+Mg_min 91|impurity_всего 9",
                "name": "АК12",
                "type": "Алюминиевый литейный сплав",
                "use": "Сплав на основе системы алюминий - кремний - магний (силумин). Из сплава получают плотные герметичные отливки сложной формы, не испытывающие в процессе эксплуатации значительных нагрузок, сплав отличается высокой герметичностью."
            },
            "АК12М2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 1|Cu_до 3|Mg_до 3|Pb_до 0.2|Zn_до 0.8|Sn_до 0.1|Al+Mg_min 92|impurity_всего 8",
                "name": "АК12М2",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и фасонных отливок литьем под давлением."
            },
            "АК12М2МгН": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 1|Cu_до 3|Mg_до 3|Pb_до 0.2|Zn_до 0.8|Sn_до 0.03|Al+Mg_min 92|impurity_всего 8",
                "name": "АК12М2МгН",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок, поршней дизелей"
            },
            "АК12ММгН": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_до 0.6|Si_9.5-10.5|Mn_до 0.05|Ni_0.8-1.2|Cu_2-2.5|Al_84.28-86.1|Mg_0.9-1.2|Pb_до 0.05|Zn_до 0.06|Sn_до 0.01|impurity_всего 0.7",
                "name": "АК12ММгН",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК12П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.2|Si_9-11|Mn_0.3-0.6|Ni_до 0.5|Cu_до 1.8|Al_83.1-90.6|Mg_0.1-0.5|Zn_до 1.8|Sb_0.1-0.25|impurity_всего 4.8",
                "name": "АК12П",
                "type": "Алюминиевый литейный сплав",
                "use": "Для изготовления изделий пищевого назначения"
            },
            "АК12ж": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 3|Cu_до 3|Mg_до 3|Pb_до 0.3|Zn_до 0.8|Sn_до 0.03|Al+Mg_min 91|impurity_всего 9",
                "name": "АК12ж",
                "type": "Алюминиевый литейный сплав",
                "use": "Силумин в чушках используется в машиностроении и для изготовления изделий пищевой промышленности."
            },
            "АК12оч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 1|Cu_до 0.1|Mg_до 0.1|Pb_до 0.1|Zn_до 0.1|Sn_до 0.03|Al+Mg_min 97|impurity_всего 3",
                "name": "АК12оч",
                "type": "Алюминиевый литейный сплав",
                "use": "Силумин в чушках используется в машиностроении и для изготовления изделий пищевой промышленности."
            },
            "АК12пч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.1|Zr_до 0.1|Fe_до 1.5|Si_10-13|Mn_до 0.5|Cu_до 0.6|Al_84.3-90|Mg_до 0.1|Zn_до 0.3|impurity_всего 2.7",
                "name": "АК12пч",
                "type": "Алюминиевый литейный сплав",
                "use": "Силумин в чушках используется в машиностроении и для изготовления изделий пищевой промышленности."
            },
            "АК12ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.7|Si_10-13|Mn_до 0.5|Cu_до 0.03|Al_85.29-90|Ca_до 0.2|Zn_до 0.08",
                "name": "АК12ч",
                "type": "Алюминиевый литейный сплав",
                "use": "Силумин в чушках используется в машиностроении и для изготовления изделий пищевой промышленности."
            },
            "АК13": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_0.6-1|Si_11-13|Mn_до 0.5|Ni_до 0.3|Cu_1.8-2.5|Al_81.55-86.6|Mg_до 0.2|Pb_до 0.15|Zn_до 0.8|Sn_до 0.1|impurity_всего 2.2",
                "name": "АК13",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и отливок различными способами литья (в песчаные формы, по выплавляемым моделям, в кокиль, литьем под давлением)"
            },
            "АК18": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.2|Fe_до 0.8|Si_11-13|Mn_0.3-0.6|Ni_0.8-1.3|Cr_до 0.2|Cu_1.5-3|Al_79.5-85.55|Mg_0.8-1.3|Pb_до 0.1|Zn_до 0.5|Sn_до 0.02|impurity_всего 1.3",
                "name": "АК18",
                "type": "Алюминиевый литейный сплав",
                "use": "для чушек, изготовляемых из первичных металлов, лома и отходов цветных металлов и сплавов, и предназначенных для производства поршней двигателей."
            },
            "АК21М2`5Н2`5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.7|Si_11-13|Mn_до 0.2|Ni_0.8-1.3|Cr_до 0.2|Cu_0.8-1.5|Al_82.64-86.6|Mg_0.8-1.3|Pb_до 0.05|Zn_до 0.2|Sn_до 0.01|impurity_всего 1.1",
                "name": "АК21М2`5Н2`5",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК4М4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_до 0.2|Si_10-13|Mn_до 0.03|Cu_до 0.02|Al_86.64-90|Ca_до 0.04|Zn_до 0.04",
                "name": "АК4М4",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК5М": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.08|Fe_до 0.35|Si_10-13|Mn_до 0.08|Cu_до 0.02|Al_86.33-90|Ca_до 0.08|Zn_до 0.06",
                "name": "АК5М",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав высокопрочный жаропрочный"
            },
            "АК5М2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.13|Fe_до 0.5|Si_10-13|Mn_до 0.4|Cu_до 0.02|Al_85.81-90|Ca_до 0.08|Zn_до 0.06",
                "name": "АК5М2",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК5М2П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 1.1|Si_11-13.5|Cu_до 0.1|Al_84.9-88.9|Mg_0.1-0.2|Zn_до 0.15|impurity_всего 1.55",
                "name": "АК5М2П",
                "type": "Алюминиевый литейный сплав",
                "use": "Для изготовления изделий пищевого назначения"
            },
            "АК5М4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Fe_до 0.5|Si_17-19|Mn_до 0.2|Ni_0.8-1.3|Cu_0.8-1.5|Al_75.94-79.5|Mg_0.8-1.3|Pb_до 0.05|Zn_до 0.2|Sn_до 0.01|impurity_всего 1.1",
                "name": "АК5М4",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и фасонных отливок различными способами литья (в песчаные формы, по выплавляемым моделям, в кокиль, литьем под давлением)"
            },
            "АК5М7": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Fe_до 0.9|Si_20-22|Mn_0.2-0.4|Ni_2.2-2.8|Cr_0.2-0.4|Cu_2.2-3|Al_74.9-69.5|Mg_0.2-0.5|Pb_до 0.05|Zn_до 0.2|Sn_до 0.01|impurity_всего 1.1",
                "name": "АК5М7",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок. Сплав изготовляют из вторичных отходов. Химический состав сплава варьируется в широких пределах, поэтому его физико-химические свойства нестабильны."
            },
            "АК5Мч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_3-5|Mn_0.2-0.6|Ni_до 0.5|Cu_3.5-5|Al_85.3-93.3|Mg_до 0.5|Zn_до 2|impurity_всего 4.1",
                "name": "АК5Мч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав высокопрочный жаропрочный"
            },
            "АК6М2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.5|Si_4.5-5.5|Mn_до 0.5|Cu_1-1.5|Al_90.7-94.15|Be_до 0.1|Mg_0.35-0.6|Zn_до 0.3|Sn_до 0.01|impurity_всего 1.7",
                "name": "АК6М2",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и фасонных отливок различными способами литья (в песчаные формы, по выплавляемым моделям, в кокиль)"
            },
            "АК7": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.2|Fe_до 1.3|Si_4-6|Mn_0.2-0.8|Ni_до 0.5|Cu_1.5-3.5|Al_85.9-94.05|Mg_0.2-0.8|Zn_до 1.5|impurity_всего 2.8",
                "name": "АК7",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК7М2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.2|Fe_до 1.4|Si_3.5-6|Mn_0.2-0.6|Ni_до 0.5|Cu_3-5|Al_84.8-93.05|Mg_0.2-0.5|Zn_до 1.5|impurity_всего 3.2",
                "name": "АК7М2",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК7П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_4.5-6.5|Mn_до 0.5|Ni_до 0.5|Cu_6-8|Al_82.3-89.3|Mg_0.2-0.5|Zn_до 0.6|impurity_всего 2.7",
                "name": "АК7П",
                "type": "Алюминиевый литейный сплав",
                "use": "Для изготовления изделий пищевого назначения"
            },
            "АК7Ц9": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.2|Fe_до 0.6|Si_5.5-6.5|Mn_до 0.1|Ni_до 0.05|Cu_1.8-2.3|Al_89.79-92.3|Mg_0.3-0.45|Zn_до 0.06|impurity_всего 0.7",
                "name": "АК7Ц9",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК7пч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.08-0.15|Zr_до 0.15|Fe_до 0.3|Si_4.5-5.5|Mn_до 0.1|Cu_1-1.5|Al_91.34-94.02|B_до 0.1|Mg_0.4-0.55|Zn_до 0.3|Sn_до 0.01|impurity_всего 0.6",
                "name": "АК7пч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав отличается высокой герметичностью"
            },
            "АК7ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_6-8|Mn_0.2-0.6|Ni_до 0.3|Cu_до 1.5|Al_87.6-93.6|Mg_0.2-0.5|Zn_до 0.5|impurity_всего 3.3",
                "name": "АК7ч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав отличается высокой герметичностью"
            },
            "АК8М": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_6-8|Mn_0.2-0.6|Ni_до 0.3|Cu_до 1.5|Al_87.64-93.6|Be_до 0.0005|Mg_0.2-0.5|As_до 0.015|Pb_до 0.15|Zn_до 0.3|impurity_всего 3.3",
                "name": "АК8М",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав отличается высокой герметичностью"
            },
            "АК8М3": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.08-0.15|Zr_до 0.15|Fe_до 0.3|Si_7-8|Mn_до 0.1|Cu_до 0.1|Al_90.37-92.67|B_до 0.1|Be_до 0.1|Mg_0.25-0.4|Pb_до 0.03|Zn_до 0.2|Sn_до 0.005|impurity_всего 0.6",
                "name": "АК8М3",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления литьем под давлением силовых и герметичных деталей, работающих при температурах до +250 °С"
            },
            "АК8М3ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.5|Si_6-8|Mn_до 0.5|Cu_до 0.2|Al_89.6-93.8|Be_до 0.1|Mg_0.2-0.4|Pb_до 0.05|Zn_до 0.3|Sn_до 0.01|impurity_всего 2",
                "name": "АК8М3ч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления силовых и герметичных деталей, работающих до 250 град., изготовляемых литьем под давлением"
            },
            "АК8л": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_6-8|Mn_0.2-0.6|Ni_до 0.3|Cu_1.5-3|Al_85.8-92.1|Mg_0.2-0.6|Zn_до 0.5|impurity_всего 2",
                "name": "АК8л",
                "type": "Алюминиевый литейный сплав",
                "use": "Сплав обладает высокой герметичностью и применяется для литья корпусных деталей, работающих под высоким внутренним давлением жидкостей и газов.Сплав на основе системы алюминий - кремний - магний (силумин)"
            },
            "АК9": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Zr_до 0.2|Fe_до 0.6|Si_6.5-8.5|Mn_до 0.1|Cu_до 0.3|Al_89.25-92.9|B_до 0.1|Be_0.15-0.4|Mg_0.35-0.55|Zn_до 0.3|impurity_всего 1",
                "name": "АК9",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК9М2": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Zr_до 0.1|Fe_до 0.9|Si_7.5-9|Mn_0.3-0.5|Cu_1-1.5|Al_86.9-90.8|Mg_0.3-0.5|Zn_до 0.3|impurity_всего 1.1",
                "name": "АК9М2",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и фасонных отливок различными способами литья (литьем в кокиль, литьем под давлением)"
            },
            "АК9П": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.5|Si_6-8|Mn_до 0.5|Cu_до 0.6|Al_77.2-86.9|Mg_0.1-0.3|Zn_7-12|impurity_всего 2.5",
                "name": "АК9П",
                "type": "Алюминиевый литейный сплав",
                "use": "Для изготовления изделий пищевого назначения"
            },
            "АК9Ц6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_8-11|Mn_0.2-0.5|Ni_до 0.3|Cu_до 1|Al_85.1-91.6|Mg_0.2-0.4|Zn_до 0.5|impurity_всего 3",
                "name": "АК9Ц6",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и фасонных отливок."
            },
            "АК9пч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_7.5-10|Mn_до 0.5|Ni_до 0.5|Cu_2-4.5|Al_82.05-90.2|Mg_до 0.45|Zn_до 1.2|impurity_всего 4.2",
                "name": "АК9пч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АК9с": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.25|Zr_до 0.15|Fe_до 0.4|Si_7-8.5|Cu_2.5-3.5|Al_85.4-89.65|B_0.005-0.1|Be_0.05-0.25|Mg_0.2-0.45|Zn_0.5-1|Cd_до 0.15|impurity_всего 0.6",
                "name": "АК9с",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и фасонных отливок различными способами литья"
            },
            "АК9ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.2|Fe_до 1.2|Si_7.5-10|Mn_0.1-0.4|Ni_до 0.5|Cr_до 0.1|Cu_0.5-2|Al_84.1-91.65|Mg_0.2-0.8|Zn_до 1.2|impurity_всего 2.8",
                "name": "АК9ч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления деталей средней и большой нагруженности; сплав отличается высокой герметичностью. Из-за повышенной склонности к газонасыщению и образованию пористости для получения отливок рекомендуется применять кристаллизацию под давлением.Сплав на основе системы алюминий - кремний - магний (силумин)"
            },
            "АЛ1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.25|Si_до 0.1|Mn_до 0.01|Cr_до 0.01|Cu_до 0.02|Al_min 99.7|B_до 0.02|Mg_до 0.02|Zn_до 0.04|impurity_прочие, каждая 0.02; всего 0.1",
                "name": "АЛ1",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АЛ21": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.08-0.15|Zr_до 0.15|Fe_до 0.3|Si_9-10.5|Mn_0.2-0.35|Cu_до 0.1|Al_87.62-90.49|B_до 0.1|Be_до 0.1|Mg_0.23-0.3|Pb_до 0.03|Zn_до 0.3|Sn_до 0.005|impurity_всего 0.6",
                "name": "АЛ21",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АЛ26": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.3|Si_8-11|Mn_0.2-0.5|Ni_до 0.3|Cu_до 1|Al_85.34-91.6|Be_до 0.0005|Mg_0.2-0.4|As_до 0.015|Pb_до 0.15|Zn_до 0.3|impurity_всего 3",
                "name": "АЛ26",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок, поршней дизелей"
            },
            "АЛ3": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1|Si_8-10.5|Mn_0.2-0.5|Ni_до 0.1|Cu_до 0.5|Al_86.79-91.6|Mg_0.2-0.35|Pb_до 0.05|Zn_до 0.3|Sn_до 0.01|impurity_всего 1.8",
                "name": "АЛ3",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав высокопрочный жаропрочный"
            },
            "АЛ33": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_0.3-1|Si_8-10|Mn_0.1-0.6|Ni_до 0.3|Cu_0.3-1.5|Al_79.4-86|Mg_0.3-0.5|Zn_5-7|impurity_всего 0.6",
                "name": "АЛ33",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав высокопрочный жаропрочный"
            },
            "АЛ4М": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.6|Si_до 0.5|Cu_до 0.1|Al_min 99|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 1",
                "name": "АЛ4М",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок ; сплав герметичный"
            },
            "АЛ6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.8|Si_до 0.7|Ni_1.75-2.25|Cu_3.75-4.5|Al_90.1-93.25|Mg_1.25-1.75|Zn_до 0.1|impurity_всего 1.4",
                "name": "АЛ6",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АЛ7": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1|Si_8-10.5|Mn_0.2-0.5|Ni_до 0.1|Cu_до 0.3|Al_86.94-91.63|Be_до 0.1|Mg_0.17-0.3|Pb_до 0.05|Zn_до 0.3|Sn_до 0.01|impurity_всего 1.5",
                "name": "АЛ7",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АЛ7-4": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.6|Si_до 0.5|Mn_0.15-0.25|Ni_2.6-3.6|Cr_0.1-0.2|Cu_4.6-6|Al_87.35-91.75|Mg_0.8-1.3|Zn_до 0.3|impurity_всего 1.3",
                "name": "АЛ7-4",
                "type": "Алюминиевый литейный сплав",
                "use": "детали двигателей; сплав герметичный"
            },
            "АЛ8": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.7|Si_20-22|Mn_0.4-0.8|Ni_1-2|Cr_0.1-0.4|Cu_1.5-2.5|Al_70.7-76.6|Mg_0.4-0.7|Zn_до 0.3|Sn_до 0.01|impurity_всего 0.9",
                "name": "АЛ8",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "АМ4`5Кд": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_0.05-0.2|Fe_до 0.3|Si_до 0.3|Mn_0.6-1|Ni_0.8-1.2|Cu_5.5-6.2|Al_90.6-92.9|Ce_0.15-0.3|Mg_до 0.05|impurity_всего 0.5",
                "name": "АМ4`5Кд",
                "type": "Алюминиевый литейный сплав",
                "use": "для жаропрочных высокопрочных изделий"
            },
            "АМ5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.6|Si_4.5-5.5|Mn_0.6-0.9|Cu_1.5-3|Al_88.1-93.05|Mg_0.35-0.6|Pb_до 0.05|Zn_до 0.3|Sn_до 0.01|impurity_всего 1.9",
                "name": "АМ5",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав высокопрочный жаропрочный"
            },
            "АМг10": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Zr_до 0.3|Fe_до 0.25|Si_8.5-10.5|Mn_до 0.1|Cu_1.3-2.5|Al_84.75-89.79|B_0.01-0.1|Mg_0.3-0.6|impurity_всего 0.6",
                "name": "АМг10",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "АМг10ч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 1.5|Si_4.5-6|Mn_до 0.3|Cu_2-3|Al_91.9-93.5|Mg_до 0.1|Zn_до 0.3|impurity_всего 2.1",
                "name": "АМг10ч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "АМг11": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_6.7-7.3|Cu_3.8-4.2|Al_88.5-89.5",
                "name": "АМг11",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "АМг4К1`5М": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.2|Zr_до 0.1|Fe_до 1|Si_до 1.2|Mn_до 0.1|Cu_4-5|Al_92.9-96|Mg_до 0.03|Pb_до 0.01|Zn_до 0.2|Sn_до 0.01|impurity_всего 2.1",
                "name": "АМг4К1`5М",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления чушек и фасонных отливок"
            },
            "АМг5К": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.07|Zr_до 0.2|Fe_до 0.3|Si_до 0.3|Mn_до 0.1|Cu_до 0.1|Al_89-90.5|Be_до 0.07|Mg_9.5-10|Zn_до 0.1|impurity_всего 1",
                "name": "АМг5К",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "АМг5Мц": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 1|Cu_до 0.1|Mg_до 0.1|Pb_до 0.1|Zn_до 0.1|Sn_до 0.1|Al+Mg_min 97|impurity_всего 3",
                "name": "АМг5Мц",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АМг6Л": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.15-0.35|Zr_до 0.2|Fe_до 0.2|Si_до 0.3|Mn_0.6-1|Ni_до 0.1|Cu_4.5-5.3|Al_92.45-94.75|Mg_до 0.05|Zn_до 0.2|impurity_всего 0.9",
                "name": "АМг6Л",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "АМг6лч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.15-0.35|Zr_до 0.15|Fe_до 0.15|Si_до 0.2|Mn_0.35-0.8|Cu_4.5-5.1|Al_93.1-95|Mg_до 0.05|Zn_до 0.1|Cd_0.07-0.25|impurity_всего 0.6",
                "name": "АМг6лч",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления деталей с повышенной коррозионной стойкостью"
            },
            "АМг7": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.15|Zr_0.05-0.2|Fe_до 0.2|Si_до 0.2|Mn_до 0.1|Cu_до 0.15|Al_88.5-90.35|Be_0.05-0.15|Mg_9.5-10.5|Zn_до 0.1|impurity_всего 0.5",
                "name": "АМг7",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок"
            },
            "АЦ4Мг": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.15|Zr_0.05-0.2|Fe_до 0.5|Si_до 0.05|Mn_до 0.1|Cu_до 0.05|Al_88.9-90.35|Be_0.05-0.15|Mg_9.5-10.5|Zn_до 0.05|impurity_всего 0.2",
                "name": "АЦ4Мг",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "В124": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.15|Zr_до 0.2|Fe_до 1.2|Si_0.8-1.2|Al_84.28-88.62|Be_0.03-0.07|Mg_10.5-13|Zn_до 0.1|impurity_всего 1.3",
                "name": "В124",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления деталей двигателей; сплав герметичный"
            },
            "В2616": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Zr_до 0.15|Fe_до 1.5|Si_0.8-1.3|Mn_0.1-0.4|Cu_до 0.1|Al_91-94.6|Mg_4.5-5.5|Zn_до 0.2|impurity_всего 1.8",
                "name": "В2616",
                "type": "Алюминиевый литейный сплав",
                "use": "сложные по конфигурации отливки; сплав герметичный"
            },
            "ВАЛ10М": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.25|Fe_до 0.4|Si_1.3-1.7|Mn_0.6-0.9|Cu_0.7-1|Al_90.45-92.8|Be_0.002-0.004|Mg_4.5-5.2|Zn_до 0.1|impurity_всего 0.3",
                "name": "ВАЛ10М",
                "type": "Алюминиевый литейный сплав",
                "use": "детали двигателей ; сплав герметичный"
            },
            "ВАЛ11": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.15|Zr_до 0.1|Fe_до 0.5|Si_до 0.3|Mn_0.4-1|Cu_до 0.3|Al_91.85-94.75|Mg_4.8-6.3|impurity_всего 0.7",
                "name": "ВАЛ11",
                "type": "Алюминиевый литейный сплав",
                "use": "для изготовления фасонных отливок; сплав коррозионно-стойкий"
            },
            "ВАЛ12": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.15|Zr_0.05-0.2|Fe_до 0.2|Si_до 0.2|Mn_до 0.1|Cu_до 0.15|Al_92.05-93.88|Be_0.02-0.1|Mg_6-7|Zn_до 0.1|impurity_всего 0.5",
                "name": "ВАЛ12",
                "type": "Алюминиевый литейный сплав",
                "use": "для высокопрочных коррозионно-стойких изделий; предельная рабочая температура: 150°C -длительная, 200°C -кратковременная"
            },
            "ЖЛС": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.05-0.15|Zr_0.05-0.2|Fe_до 0.05|Si_до 0.05|Mn_до 0.1|Cu_до 0.05|Al_92.35-93.88|Be_0.02-0.1|Mg_6-7|Zn_до 0.05|impurity_всего 0.2",
                "name": "ЖЛС",
                "type": "Алюминиевый литейный сплав",
                "use": "для чушек, изготовляемых из первичных металлов, лома и отходов цветных металлов и сплавов, и предназначенных для производства поршней двигателей."
            },
            "КС740": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Fe_до 0.9|Si_0.5-1|Mn_0.25-0.6|Cu_до 0.1|Al_89.4-93.25|Be_до 0.01|Mg_6-8|Zn_до 0.2|impurity_всего 1",
                "name": "КС740",
                "type": "Алюминиевый литейный сплав",
                "use": "для чушек, изготовляемых из первичных металлов, лома и отходов цветных металлов и сплавов, и предназначенных для производства поршней двигателей."
            },
            "КС741": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_0.1-0.3|Fe_до 0.3|Si_8-11|Mn_0.1-0.3|Cu_3-4|Al_83.65-88.64|B_0.01-0.1|Mg_0.15-0.35|impurity_всего 0.3",
                "name": "КС741",
                "type": "Алюминиевый литейный сплав",
                "use": "для чушек, изготовляемых из первичных металлов, лома и отходов цветных металлов и сплавов, и предназначенных для производства поршней двигателей."
            }
        },
        "Алюминий для раскисления": {
            "АВ86": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.3|Si_до 0.3|Mn_до 0.025|Cu_до 0.05|Al_min 99.3|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.05;",
                "name": "АВ86",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ86Ф": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.07-0.12|Mo_0.4-0.6|Si_0.6-0.9|Mn_1.7-2.1|Ni_до 0.3|S_до 0.025|P_до 0.025|Cr_0.8-1.1",
                "name": "АВ86Ф",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ87": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_до 0.4|Si_до 0.1|Mn_до 0.01|Cr_до 0.01|Cu_до 0.05|Al_min 99.5|B_до 0.05|Zn_до 0.05|impurity_прочие, каждая 0.03; всего 0.1",
                "name": "АВ87",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ87Ф": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.002|Fe_до 0.005|Si_до 0.005|Cu_до 0.003|Al_min 99.98|Zn_до 0.003|impurity_прочие, каждая 0.001; всего 0.02",
                "name": "АВ87Ф",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ88": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.15|Fe_до 0.3|Si_до 0.3|Mn_до 0.025|Cu_до 0.02|Al_min 99.3|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.02;",
                "name": "АВ88",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ88Ф": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.002|Fe_до 0.03|Si_до 0.03|Cu_до 0.015|Al_min 99.95|Zn_до 0.005|impurity_прочие, каждая 0.005; всего 0.05",
                "name": "АВ88Ф",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ91": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.07-0.12|Mo_0.4-0.55|N_до 0.01|Si_0.12-0.35|Mn_0.4-0.7|Ni_1-1.5|S_до 0.025|P_до 0.02|Cr_до 0.2",
                "name": "АВ91",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ91Ф": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 5|Cu_до 4|Mg_до 3|Pb_до 0.3|Zn_до 3.5|Sn_до 0.2|Al+Mg_min 86|impurity_всего 14",
                "name": "АВ91Ф",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ92": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 5|Cu_до 4|Mg_до 3|Pb_до 0.3|Zn_до 3.5|Sn_до 0.03|Al+Mg_min 86|impurity_всего 14",
                "name": "АВ92",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ92Ф": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 5|Cu_до 3.8|Mg_до 3|Pb_до 0.3|Zn_до 3.3|Sn_до 0.2|Al+Mg_min 87|impurity_всего 13",
                "name": "АВ92Ф",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ97": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 5|Cu_до 3.8|Mg_до 3|Pb_до 0.3|Zn_до 3.3|Sn_до 0.03|Al+Mg_min 87|impurity_всего 13",
                "name": "АВ97",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            },
            "АВ97Ф": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Si_до 4|Cu_до 3.5|Mg_до 3|Pb_до 0.3|Zn_до 3|Sn_до 0.2|Al+Mg_min 88|impurity_всего 12",
                "name": "АВ97Ф",
                "type": "Алюминий для раскисления",
                "use": "для раскисления, производства ферросплавов и алюминотермии"
            }
        },
        "Алюминий первичный": {
            "А0": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.15-0.22|N_до 0.015|Si_0.9-1.2|Mn_0.8-1.1|Ni_до 0.3|S_до 0.025|P_до 0.03|Cr_0.8-1.1",
                "name": "А0",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А35(ГОСТ11069-2001)": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.15-0.22|Mo_0.15-0.3|N_до 0.012|Si_0.12-0.35|Mn_0.4-0.7|Ni_до 0.3|S_до 0.025|P_до 0.025|Cr_0.8-1.1",
                "name": "А35(ГОСТ11069-2001)",
                "type": "Алюминий первичный",
                "use": "для производства чушек, слитков, катанки, ленты и др."
            },
            "А5": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.17-0.23|Ti_0.1-0.2|Si_0.6-0.9|Mn_0.6-1.2|Ni_до 0.4|S_до 0.025|P_до 0.025|Cr_до 0.3|Al_0.2-0.5|Ce_0.3-0.45",
                "name": "А5",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А5Е": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.16-0.24|Si_до 0.6|Mn_до 0.6|S_до 0.025|P_до 0.03|Cr_12-14",
                "name": "А5Е",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А6": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.27-0.33|Ti_0.2-0.7|Nb_2.8-3.5|Si_до 0.6|Mn_0.5-1|Ni_34-36|S_до 0.015|P_до 0.025|Cr_14-16|W_2.5-3.5",
                "name": "А6",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А7": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.25-0.33|Si_до 0.3|Mn_6-8|Ni_15-17|S_до 0.018|P_до 0.03|Cr_24.5-27",
                "name": "А7",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А7Е": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.02|Si_до 0.95|Mn_до 0.05|Cu_до 0.05|Al_min 99|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.03;",
                "name": "А7Е",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А7Э": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.02|Si_до 0.65|Mn_до 0.05|Cu_до 0.05|Al_min 99.35|Mg_до 0.05|Zn_до 0.1|impurity_прочие, каждая 0.03;",
                "name": "А7Э",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А8": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.02|Fe_до 0.3|Si_до 0.25|Mn_до 0.05|Cu_до 0.02|Al_min 99.5|Mg_до 0.03|Zn_до 0.06|Ga_до 0.03|impurity_прочие, каждая 0.03;",
                "name": "А8",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А85": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.02|Fe_до 0.25|Si_до 0.18|Mn_до 0.03|Cu_до 0.01|Al_min 99.6|Mg_до 0.03|Zn_до 0.05|Ga_до 0.03|impurity_прочие, каждая 0.02;",
                "name": "А85",
                "type": "Алюминий первичный",
                "use": "алюминий технической чистоты"
            },
            "А95": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.015|Fe_0.18-0.35|Si_до 0.1|Cu_до 0.02|Al_min 99.5|Mg_до 0.03|Zn_до 0.04|Ga_до 0.03|impurity_прочие, каждая 0.02;",
                "name": "А95",
                "type": "Алюминий первичный",
                "use": "алюминий высокой чистоты"
            },
            "А97": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.01|Fe_до 0.16|Si_до 0.15|Mn_до 0.03|Cu_до 0.01|Al_min 99.7|Mg_до 0.02|Zn_до 0.04|Ga_до 0.03|impurity_прочие, каждая 0.02;",
                "name": "А97",
                "type": "Алюминий первичный",
                "use": "алюминий высокой чистоты"
            },
            "А98": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.01|Fe_до 0.2|Si_до 0.08|Cu_до 0.01|Al_min 99.7|Mg_до 0.02|Zn_до 0.04|Ga_до 0.03|impurity_прочие, каждая 0.02;",
                "name": "А98",
                "type": "Алюминий первичный",
                "use": "алюминий высокой чистоты"
            },
            "А99": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.01|Fe_до 0.2|Si_до 0.1|Mn_до 0.03|Cu_до 0.01|V_до 0.03|Al_min 99.7|Zn_до 0.03|Ga_до 0.04|impurity_прочие, каждая 0.03;",
                "name": "А99",
                "type": "Алюминий первичный",
                "use": "алюминий высокой чистоты"
            },
            "А995": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.01|Fe_до 0.12|Si_до 0.1|Mn_до 0.02|Cu_до 0.01|Al_min 99.8|Mg_до 0.02|Zn_до 0.04|Ga_до 0.03|impurity_прочие, каждая 0.02;",
                "name": "А995",
                "type": "Алюминий первичный",
                "use": "алюминий высокой чистоты"
            },
            "А999": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.008|Fe_до 0.08|Si_до 0.06|Mn_до 0.02|Cu_до 0.01|Al_min 99.85|Mg_до 0.02|Zn_до 0.02|Ga_до 0.03|impurity_прочие, каждая 0.02;",
                "name": "А999",
                "type": "Алюминий первичный",
                "use": "алюминий особой чистоты"
            },
            "А99КВ": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "C_0.05-0.11|N_до 0.018|Si_0.7-0.95|Mn_1.7-2.1|Ni_до 0.25|S_до 0.025|P_до 0.03|Cr_0.7-1",
                "name": "А99КВ",
                "type": "Алюминий первичный",
                "use": "для производства плоских слитков, предназначенных для прокатки на листы, ленты и другие полуфабрикаты"
            }
        },
        "Алюминий технический": {
            "АД": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.002|Fe_до 0.025|Si_до 0.02|Mn_до 0.002|Cu_до 0.01|Al_min 99.95|Mg_до 0.005|Zn_до 0.005|Ga_до 0.003|impurity_прочие, каждая 0.005;",
                "name": "АД",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АД0": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.002|Fe_до 0.006|Si_до 0.006|Mn_до 0.002|Cu_до 0.002|Al_min 99.98|Mg_до 0.002|Zn_до 0.003|Ga_до 0.003|impurity_прочие, каждая 0.001;",
                "name": "АД0",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АД00": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.002|Fe_до 0.015|Si_до 0.015|Mn_до 0.002|Cu_до 0.005|Al_min 99.97|Mg_до 0.005|Zn_до 0.003|Ga_до 0.003|impurity_прочие, каждая 0.002;",
                "name": "АД00",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АД000": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.002|Fe_до 0.003|Si_до 0.003|Mn_до 0.002|Cu_до 0.002|Al_min 99.99|Mg_до 0.001|Zn_до 0.003|Ga_до 0.003|impurity_прочие, каждая 0.001;",
                "name": "АД000",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АД00Е": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.001|Fe_до 0.0015|Si_до 0.0015|Mn_до 0.001|Cu_до 0.001|Al_min 99.995|Mg_до 0.001|Zn_до 0.001|Ga_до 0.003|impurity_прочие, каждая 0.001; всего 0.005",
                "name": "АД00Е",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АД0Е": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Al_min 99.999|impurity_всего 0.001",
                "name": "АД0Е",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АД1": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.001|Fe_0.003-0.006|Si_0.003-0.006|Cu_до 0.005|Al_99.98-99.994|Zn_до 0.002|impurity_всего 0.02",
                "name": "АД1",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АД1пл": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Mn_до 0.05|Cu_до 0.05|Al_min 99|Zn_до 0.1|impurity_прочие, каждая 0.05; всего 1.5",
                "name": "АД1пл",
                "type": "Алюминий технический",
                "use": "в качестве плакирующего слоя плит и листов из сплавов АМг6, Д1, Д16, Д19, Д20, ВАД1 (Д24), АК4-1, ВД1, АКМ"
            },
            "АДС": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.03|Fe_до 0.25|Si_до 0.2|Mn_до 0.03|Cu_до 0.03|Al_min 99.7|Mg_до 0.03|Zn_до 0.07|impurity_прочие, каждая 0.02;",
                "name": "АДС",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АДоч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.05|Fe_до 0.4|Si_до 0.25|Mn_до 0.05|Cu_до 0.05|Al_min 99.5|Mg_до 0.05|Zn_до 0.07|impurity_прочие, каждая 0.03;",
                "name": "АДоч",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            },
            "АДч": {
                "add": "",
                "category": "Алюминий, сплав алюминия",
                "chem": "Ti_до 0.02|Fe_до 0.15|Si_до 0.15|Mn_до 0.02|Cu_до 0.03|Al_min 99.8|Mg_до 0.02|Zn_до 0.06|impurity_прочие, каждая 0.02;",
                "name": "АДч",
                "type": "Алюминий технический",
                "use": "для изготовления полуфабрикатов (листов, лент, полос, плит, профилей, панелей, прутков, труб, проволоки, штамповок и поковок) методом горячей или холодной деформации, а также слитков и слябов"
            }
        }
    },
    "Бронза": {
        "Бронза безоловянная литейная": {
            "БрА10Ж3": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Si_до 0.002|Ni_до 0.3|P_до 0.03|Cu_92.2-93.8|Al_до 0.002|Pb_до 0.02|Zn_2.7-3.3|Sb_до 0.002|Bi_до 0.002|Sn_3.5-4|impurity_всего 0.2",
                "name": "БрА10Ж3",
                "type": "Бронза безоловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых как шихтовый материал для изготовления оловянной литейной бронзы БрА9Ж3Л"
            },
            "БрА10Ж3Мц2": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Ni_до 0.3|P_до 0.03|Cu_86-92.5|Al_до 0.002|Pb_1.5-3.5|Zn_3-5|Sb_до 0.002|Bi_до 0.002|Sn_3-5|impurity_всего 0.2",
                "name": "БрА10Ж3Мц2",
                "type": "Бронза безоловянная литейная",
                "use": "антифрикционные детали, детали арматуры"
            },
            "БрА10Ж3р": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Ni_до 0.3|P_до 0.03|Cu_85-90.5|Al_до 0.002|Pb_3.5-4.5|Zn_3-5|Sb_до 0.002|Bi_до 0.002|Sn_3-5|impurity_всего 0.2",
                "name": "БрА10Ж3р",
                "type": "Бронза безоловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых для изготовления антифрикционных деталей, арматуры"
            },
            "БрА10Ж4Н4Л": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрА10Ж4Н4Л",
                "type": "Бронза безоловянная литейная",
                "use": "детали химической и пищевой промышленности, а также детали, работающие при повышенных температурах"
            },
            "БрА10Мц2Л": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_245|sT_157|d5_50|y_90|KCU_1666",
                "name": "БрА10Мц2Л",
                "type": "Бронза безоловянная литейная",
                "use": "антифрикционные детали, детали арматуры, работающие в пресной воде, жидком топливе и в паре при температуре до 250 °C"
            },
            "БрА11Ж6Н6": {
                "add": "",
                "category": "Бронза",
                "chem": "Co_2.3-2.7|Cu_96.6-97.3|Be_0.4-0.7",
                "name": "БрА11Ж6Н6",
                "type": "Бронза безоловянная литейная",
                "use": "арматура, антифрикционные детали"
            },
            "БрА7Ж1`5С1`5": {
                "add": "",
                "category": "Бронза",
                "chem": "Cu_98.5-99.1|Cd_0.9-1.2|impurity_всего 0.3",
                "name": "БрА7Ж1`5С1`5",
                "type": "Бронза безоловянная литейная",
                "use": "для литья деталей простой формы, работающих в тяжелых условиях"
            },
            "БрА7Мц15Ж3Н2Ц2": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрА7Мц15Ж3Н2Ц2",
                "type": "Бронза безоловянная литейная",
                "use": "антифрикционные детали"
            },
            "БрА9Ж3Л": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_833|sT_823|y_10|KCU_294",
                "name": "БрА9Ж3Л",
                "type": "Бронза безоловянная литейная",
                "use": "антифрикционные детали, детали арматуры"
            },
            "БрА9Ж4": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Cu_99.2-99.7|Mg_0.3-0.7|impurity_всего 0.1",
                "name": "БрА9Ж4",
                "type": "Бронза безоловянная литейная",
                "use": "применяется в машиностроении и авиапромышленности"
            },
            "БрА9Ж4Н4Мц1": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Cu_98.9-99.3|Mg_0.7-1|impurity_всего 0.1",
                "name": "БрА9Ж4Н4Мц1",
                "type": "Бронза безоловянная литейная",
                "use": "арматура для морской воды"
            },
            "БрА9Мц2Л": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрА9Мц2Л",
                "type": "Бронза безоловянная литейная",
                "use": "антифрикционные детали, детали арматуры, работающие в пресной воде, жидком топливе и в паре при температуре до 250 °C"
            },
            "БрАЮЖ3": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_800|sT_780|d5_10|y_50|KCU_1000",
                "name": "БрАЮЖ3",
                "type": "Бронза безоловянная литейная",
                "use": "Шихтовый материал для бронзы БрА9Ж3Л"
            },
            "БрАЮЖ3Мц2": {
                "add": "",
                "category": "Бронза",
                "chem": "Ti_0.05-0.15|Ni_1.4-1.6|Cu_97.15-98.35|Al_до 0.15|Be_0.2-0.4|Pb_до 0.005|Zn_до 0.2|Sn_до 0.1|impurity_всего 0.7",
                "name": "БрАЮЖ3Мц2",
                "type": "Бронза безоловянная литейная",
                "use": "Шихтовый материал для бронзы БрАЮЖ3Мц2"
            },
            "БрАЮЖ3р": {
                "add": "",
                "category": "Бронза",
                "chem": "Si_0.5-0.9|Ni_2-2.8|Cr_0.5-1|Cu_94.6-97|impurity_всего 0.7",
                "name": "БрАЮЖ3р",
                "type": "Бронза безоловянная литейная",
                "use": "Арматура, антифрикционные детали"
            },
            "БрС30": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.08|Cr_0.4-1|Cu_98.5-99.6|Zn_до 0.3|impurity_всего 0.5",
                "name": "БрС30",
                "type": "Бронза безоловянная литейная",
                "use": "антифрикционные детали"
            },
            "БрС60Н2`5": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрС60Н2`5",
                "type": "Бронза безоловянная литейная",
                "use": "для изготовления отливок деталей подшипников, фасонных отливок. Вследствие невы­соких механических свойств двойную свинцовую бронзу БрС60Н2,5 применяют для втулок и подшипников в виде тонкого слоя на стальной основе"
            },
            "БрСу3Н3Ц3С20Ф": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_550|sT_510|d5_19|y_58|KCU_1800",
                "name": "БрСу3Н3Ц3С20Ф",
                "type": "Бронза безоловянная литейная",
                "use": "антифрикционные детали"
            },
            "БрСу6Н2": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.06|Nb_0.1-0.4|Si_до 0.05|P_до 0.01|Cr_0.3-0.5|Cu_98.94-99.6|Mg_до 0.02|Pb_до 0.005|Zn_до 0.015",
                "name": "БрСу6Н2",
                "type": "Бронза безоловянная литейная",
                "use": "для литья деталей простой формы, работающих в тяжелых условиях"
            },
            "БрСу6С12Ф0`3": {
                "add": "",
                "category": "Бронза",
                "chem": "Zr_0.03-0.08|Ni_до 0.03|Cr_0.4-1|Cu_98.82-99.57|As_до 0.01|Pb_до 0.003|Zn_до 0.01|Bi_до 0.002|Sn_до 0.01|impurity_всего 0.1",
                "name": "БрСу6С12Ф0`3",
                "type": "Бронза безоловянная литейная",
                "use": "Нет данных о применении"
            },
            "БрСу6Ф1": {
                "add": "",
                "category": "Бронза",
                "chem": "Zr_0.1-0.3|Cu_99.7-99.9",
                "name": "БрСу6Ф1",
                "type": "Бронза безоловянная литейная",
                "use": "для литья деталей простой формы, работающих в тяжелых условиях"
            },
            "ВБр3": {
                "add": "",
                "category": "Бронза",
                "chem": "Zr_0.2-0.5|Cu_99.5-99.8",
                "name": "ВБр3",
                "type": "Бронза безоловянная литейная",
                "use": "Изготовление отливок-заготовок деталей ответственного назначения методами центробежного литья, литья в кокиль стационарным способом и вытягиванием из расплава."
            }
        },
        "Бронза безоловянная, обрабатываемая давлением": {
            "CuFeP": {
                "add": "Теллуровая бронза",
                "category": "Бронза",
                "chem": "Zr_0.3-0.5|Fe_до 0.03|Cu_99.4-99.7|impurity_всего 0.1",
                "name": "CuFeP",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Детали, обрабатываемые на автоматах; элементы телетехнических, радиотехнических, электрических и электронных устройств"
            },
            "БрА5": {
                "add": "Алюминиевая бронза. Деформируется в холодном и горячем состоянии, коррозионно-стойкая, жаропрочная, стойкая к истиранию",
                "category": "Бронза",
                "chem": "Zr_0.6-0.8|Cu_99.1-99.4|impurity_всего 0.1",
                "name": "БрА5",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Детали, работающие в морской воде, детали для химического машиностроения; полуфабрикаты (листы, полосы, ленты, прутки, трубы, проволока)"
            },
            "БрА7": {
                "add": "Алюминиевая бронза. Деформируется в холодном состоянии; жаропрочная, стойкая к истиранию; коррозионно-стойкая к серной и уксусной кислотам",
                "category": "Бронза",
                "chem": "Cu_98.8-99.1|Cd_0.9-1.2",
                "name": "БрА7",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Детали для химического машиностроения, скользящие контакты; полуфабрикаты (листы, полосы, ленты, прутки, трубы, проволока, поковки)"
            },
            "БрАЖ9-4": {
                "add": "Алюминиевая бронза. Высокие механические свойства, хорошие антифрикционные свойства, коррозионно стойкая",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрАЖ9-4",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Шестерни, втулки, седла клапанов в авиапромышленности, в машиностроении для отливок массивных деталей в землю"
            },
            "БрАЖМц10-3-1`5": {
                "add": "Алюминиевая бронза. Плохо деформируется в холодном состоянии; деформируется в горячем состоянии; высокая прочность при повышенных температурах; коррозионно-стойкая; высокая эрозионная и кавитационная стойкости",
                "category": "Бронза",
                "chem": "sв_764|sT_745|y_22|KCU_294",
                "name": "БрАЖМц10-3-1`5",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Трубные доски конденсаторов, детали химической аппаратуры; детали криогенной техники; полуфабрикаты (прутки, трубы, проволока, поковки); электроды для сварки алюминиево-железной бронзы и автоматической наплавки бронзы под флюсом"
            },
            "БрАЖН10-4-4": {
                "add": "Алюминиевая бронза. Плохо деформируется в холодном состоянии; деформируется в горячем состоянии; высокая прочность при повышенных температурах; коррозионно-стойкая; высокая эрозионная и кавитационная стойкости",
                "category": "Бронза",
                "chem": "Fe_2-4|Si_до 0.2|Mn_до 0.5|Ni_до 1|P_до 0.1|Cu_79.4-87.1|Al_8.5-10.5|As_до 0.05|Pb_до 0.3|Zn_до 1.3|Sb_до 0.05|Sn_до 0.2|impurity_всего 2.4",
                "name": "БрАЖН10-4-4",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Трубные доски конденсаторов, детали химической аппаратуры; полуфабрикаты ( прутки, трубы, поковки)"
            },
            "БрАЖНМц9-4-4-1": {
                "add": "Алюминиевая бронза. Плохо деформируется в холодном состоянии; деформируется в горячем состоянии; высокая прочность при повышенных температурах; коррозионно-стойкая; высокая эрозионная и кавитационная стойкости",
                "category": "Бронза",
                "chem": "Fe_2-4|Si_до 0.1|Mn_1-3|Ni_до 0.5|P_до 0.01|Cu_81-88|Al_9-11|As_до 0.01|Pb_до 0.3|Zn_до 0.5|Sb_до 0.05|Sn_до 0.1|impurity_всего 1",
                "name": "БрАЖНМц9-4-4-1",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Трубные доски конденсаторов, детали химической аппаратуры; полуфабрикаты ( прутки, поковки)"
            },
            "БрАМц10-2": {
                "add": "Алюминиевая бронза. Обладает высоким сопротивлением при знакопеременной нагрузке",
                "category": "Бронза",
                "chem": "Fe_3.5-5.5|Si_до 0.2|Mn_до 0.5|Ni_3.5-5.5|P_до 0.1|Cu_23.5-83.5|Al_9.5-11|As_до 0.05|Pb_до 0.05|Zn_до 0.5|Sb_до 0.05|Sn_до 0.2|impurity_всего 1.5",
                "name": "БрАМц10-2",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Заготовки, фасонное литье в судостроении;"
            },
            "БрАМц9-2": {
                "add": "Алюминиевая бронза. Обладает высоким сопротивлением при знакопеременной нагрузке",
                "category": "Бронза",
                "chem": "Fe_2-4|Si_до 0.2|Mn_до 0.5|Ni_до 1|P_до 0.1|Cu_80.6-87.8|Al_8.5-10.5|As_до 0.05|Pb_до 0.1|Zn_до 1|Sb_до 0.05|Sn_до 0.2|impurity_всего 1.7",
                "name": "БрАМц9-2",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Трубные доски конденсаторов, износостойкие детали, винты, валы, детали для гидравлических установок; полуфабрикаты (полосы, ленты, прутки, проволока, поковки); проволока для ручной сварки в защитных газах алюминиево-марганцевой бронзы, мышьяковистой латуни, меди и медно-никелевого сплава с алюминиево-марганцевой бронзой, для ручной и механизированной наплавки на сталь"
            },
            "БрБ2": {
                "add": "Бериллиевая бронза. Высокая прочность и износостойкость; высокие пружинные свойства; хорошие антифрикционные свойства; средняя электропроводность и теплопроводность; очень хорошая деформируемость в закаленном состоянии",
                "category": "Бронза",
                "chem": "Fe_до 1|Si_до 0.2|Mn_1.5-2.5|Ni_до 1|P_до 0.1|Cu_83.7-88.9|Al_9.6-11|As_до 0.05|Pb_до 0.1|Zn_до 1.5|Sb_до 0.05|Sn_до 0.2|impurity_всего 2.8",
                "name": "БрБ2",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Пружины, пружинящие детали ответственного назначения, износостойкие детали всех видов, неискрящие инструменты"
            },
            "БрБ2`5": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_5-6.5|Si_до 0.2|Mn_до 0.5|Ni_5-6.5|P_до 0.1|Cu_74-79.5|Al_10.5-11.5|As_до 0.05|Pb_до 0.05|Zn_до 0.6|Sb_до 0.05|Sn_до 0.2|impurity_всего 1.5",
                "name": "БрБ2`5",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "для изготовления пружин и упругих элементов;"
            },
            "БрБНТ1`7": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_1-1.5|Cu_87.5-92|Al_6-8|Pb_1-1.5|impurity_всего 1.5",
                "name": "БрБНТ1`7",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "для пружин и упругих элементов; высокая прочность и износостойкость, хорошие антифрикционные свойства, очень хорошая деформируемость в закаленном состоянии"
            },
            "БрБНТ1`9": {
                "add": "Бериллиевая бронза. Высокая прочность и износостойкость; высокие пружинные свойства; хорошие антифрикционные свойства; средняя электропроводность и теплопроводность; очень хорошая деформируемость в закаленном состоянии",
                "category": "Бронза",
                "chem": "C_до 0.05|Fe_2.5-3.5|Si_до 0.1|Mn_14-15.5|Ni_1.5-2.5|P_до 0.02|Cu_68-73.9|Al_6.6-7.5|As_до 0.05|Pb_до 0.05|Zn_1.5-2.5|Sb_до 0.05|Sn_до 0.1|impurity_всего 0.5",
                "name": "БрБНТ1`9",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Пружины, пружинящие детали ответственного назначения, износостойкие детали всех видов, неискрящие инструменты"
            },
            "БрБНТ1`9Мг": {
                "add": "Бериллиевая бронза. Высокая прочность и износостойкость; высокие пружинные свойства; хорошие антифрикционные свойства; средняя электропроводность и теплопроводность; очень хорошая деформируемость в закаленном состоянии",
                "category": "Бронза",
                "chem": "Fe_2-4|Si_до 0.2|Mn_до 0.5|Ni_до 1|P_до 0.1|Cu_82.8-90|Al_8-10.5|As_до 0.05|Pb_до 0.1|Zn_до 1|Sb_до 0.05|Sn_до 0.2|impurity_всего 2.7",
                "name": "БрБНТ1`9Мг",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Пружины, пружинящие детали ответственного назначения, износостойкие детали всех видов, неискрящие инструменты"
            },
            "БрКМц3-1": {
                "add": "Кремниевая бронза. Коррозионно-стойкая, пригодна для сварки, жаропрочная, высокое сопротивление сжатию",
                "category": "Бронза",
                "chem": "Fe_2-4|Cu_83.3-90|Al_8-10|impurity_всего 2.7",
                "name": "БрКМц3-1",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Детали химических аппаратов, пружины и пружинящие детали, детали для судостроения, а также сварных конструкций; проволока для ручной сварки в защитных газах нежестких конструкций из меди и автоматической сварки меди под флюсом"
            },
            "БрКН1-3": {
                "add": "Кремниевая бронза. Высокие механические и технологические свойства, хорошие антифрикционные свойства, коррозионно-стойкая",
                "category": "Бронза",
                "chem": "Fe_4-5|Si_до 0.2|Mn_0.5-1.2|Ni_4-5|P_до 0.03|Cu_77.6-82.7|Al_8.8-10|As_до 0.05|Pb_до 0.05|Zn_до 1|Sb_до 0.05|Sn_до 0.2|impurity_всего 1.2",
                "name": "БрКН1-3",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Ответственные детали в моторостроении, направляющие втулки"
            },
            "БрКХКо0`4-0`6-1`6": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 1|Si_до 0.2|Mn_1.5-2.5|Ni_до 1|P_до 0.1|Cu_85.2-90.5|Al_8-9.5|As_до 0.05|Pb_до 0.1|Zn_до 1.5|Sb_до 0.05|Sn_до 0.2|impurity_всего 2.8",
                "name": "БрКХКо0`4-0`6-1`6",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "для изготовления электродов контактных сварочных машин"
            },
            "БрМц5": {
                "add": "Марганцевая бронза. Высокие механические свойства, хорошая деформируемость в горячем и холодном состояниях, коррозионная стойкость, повышенная жаропрочность",
                "category": "Бронза",
                "chem": "Fe_2-4|Si_до 0.2|Mn_1.3-3|Ni_до 0.5|P_до 0.03|Cu_78.31-86|Al_9-11|As_до 0.01|Pb_до 0.1|Zn_до 1|Sb_до 0.05|Sn_до 0.1|impurity_всего 1.7",
                "name": "БрМц5",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Детали и изделия, работающие при повышенных температурах;"
            },
            "БрНЦр": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_2-4|Si_до 0.2|Mn_до 0.5|Ni_до 1|P_до 0.1|Cu_79.4-87.1|Al_8.5-10.5|As_до 0.05|Pb_до 0.3|Zn_до 1.3|Sb_до 0.05|Sn_до 0.2|impurity_всего 2.4",
                "name": "БрНЦр",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Проволока для ручной аргонодуговой сварки бронз"
            },
            "БрСр0`1": {
                "add": "Серебряная бронза",
                "category": "Бронза",
                "chem": "Fe_2-4|Si_до 0.2|Mn_до 0.5|Ni_до 1|P_до 0.1|Cu_80.6-87.8|Al_8.5-10.5|As_до 0.05|Pb_до 0.1|Zn_до 1|Sb_до 0.05|Sn_до 0.2|impurity_всего 1.7",
                "name": "БрСр0`1",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Коммутаторы, коллекторные кольца, обмотки роторов турбогенераторов"
            },
            "БрХ0`7": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.25|Si_до 0.02|Ni_до 0.5|P_до 0.1|Cu_68.1-73|As_до 0.1|Pb_27-31|Zn_до 0.1|Sb_до 0.3|Sn_до 0.1|impurity_всего 0.9",
                "name": "БрХ0`7",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Проволока для ручной аргонодуговой сварки бронз, для автоматической сварки хромовой бронзы под флюсом"
            },
            "БрХ1": {
                "add": "Хромовая бронза",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрХ1",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Электроды для сварки, электродетали, оборудование сварочных машин"
            },
            "БрХ1Цр": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_29|d5_5",
                "name": "БрХ1Цр",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "для изготовления электродов и других деталей для машин контактной сварки"
            },
            "БрХНТ": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.3|Si_до 0.02|Ni_3-4|P_0.15-0.3|Cu_64.8-72.85|Al_до 0.02|As_до 0.1|Pb_18-22|Zn_3-4|Sb_3-4|Bi_до 0.025|Sn_до 0.5|impurity_всего 0.9",
                "name": "БрХНТ",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "Проволока для ручной аргонодуговой сварки бронз"
            },
            "БрХЦр0`3-0`09": {
                "add": "",
                "category": "Бронза",
                "chem": "Ni_2-3|Cu_88.4-92.4|Zn_0.4-1|Sb_5.2-6.3|impurity_всего 1.3",
                "name": "БрХЦр0`3-0`09",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "для изготовления электродов контактных сварочных машин"
            },
            "БрХЦр0`6-0`05": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрХЦр0`6-0`05",
                "type": "Бронза безоловянная, обрабатываемая давлением",
                "use": "для изготовления электродов контактных сварочных машин"
            }
        },
        "Бронза жаропрочная": {
            "Cu": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.05|P_до 0.1|Cu_80.7-88|Al_до 0.05|Pb_4-6|Zn_4-6|Sb_до 0.5|Sn_4-6|impurity_всего 1.3",
                "name": "Cu",
                "type": "Бронза жаропрочная",
                "use": "Нет данных о применении"
            },
            "БрКБ2`5-0`5": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.05|Ni_до 1|S_до 0.08|P_до 0.1|Cu_77.85-86|Al_до 0.05|Mg_до 0.02|As_до 0.15|Pb_4.1-6|Zn_4.5-6.5|Sb_до 0.5|Sn_4.1-6|impurity_всего 1.3",
                "name": "БрКБ2`5-0`5",
                "type": "Бронза жаропрочная",
                "use": "для электродов рельефной сварки и сварки толстолистовых изделий из углеродистой стали"
            },
            "БрКд1": {
                "add": "Кадмиевая бронза. Высокая электропроводность и жаропрочность",
                "category": "Бронза",
                "chem": "sв_175-215|sT_80-195|d5_4-8|y_8|KCU_294",
                "name": "БрКд1",
                "type": "Бронза жаропрочная",
                "use": "Коллекторы электродвигателей, детали машин контактной сварки и другие детали"
            },
            "БрМВТ": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрМВТ",
                "type": "Бронза жаропрочная",
                "use": "Нет данных о применении"
            },
            "БрМг0`3": {
                "add": "Магниевая бронза. Высокая электропроводность и жаропрочность",
                "category": "Бронза",
                "chem": "Fe_до 0.5|Cu_79.9-88|Al_до 0.1|Pb_1-4|Zn_5-7|Sb_до 0.5|Sn_5-7|impurity_всего 1",
                "name": "БрМг0`3",
                "type": "Бронза жаропрочная",
                "use": "Коллекторы электродвигателей, детали машин контактной сварки и другие детали"
            },
            "БрМг0`5": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_145-195|d5_8-12|KCU_225",
                "name": "БрМг0`5",
                "type": "Бронза жаропрочная",
                "use": "контактные кольца, коллекторные пластины, провода, кабели"
            },
            "БрМг0`8": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.02|P_до 0.05|Cu_80.7-88|Al_до 0.05|Pb_2-4|Zn_5-7|Sb_до 0.5|Sn_5-7|impurity_всего 1.3",
                "name": "БрМг0`8",
                "type": "Бронза жаропрочная",
                "use": "контактные кольца, коллекторные пластины, провода, кабели"
            },
            "БрНБТ": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрНБТ",
                "type": "Бронза жаропрочная",
                "use": "для деталей машин стыковой сварки, электродов для сварки нержавеющей стали и жаропрочных сплавов"
            },
            "БрНХК": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_345|d5_16",
                "name": "БрНХК",
                "type": "Бронза жаропрочная",
                "use": "кольца трубосварочных станков, электроды, теплообменники, кристаллизаторы, элементы креплений, инструмент"
            },
            "БрНХК2`5-0`7-0`6": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_265|sT_175|d5_14",
                "name": "БрНХК2`5-0`7-0`6",
                "type": "Бронза жаропрочная",
                "use": "для формирующих и электродных колец трубосварочных станов"
            },
            "БрХ": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрХ",
                "type": "Бронза жаропрочная",
                "use": "для теплообменников, для электродов контактной сварки углеродистой стали"
            },
            "БрХВЦр": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_145-195|sT_115",
                "name": "БрХВЦр",
                "type": "Бронза жаропрочная",
                "use": "эллектроды для сварки"
            },
            "БрХНб": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_145-175|sT_100|d5_3-8|KCU_98-137",
                "name": "БрХНб",
                "type": "Бронза жаропрочная",
                "use": "присадочные материалы при сварке, провода и кабели"
            },
            "БрХЦр": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.3|Si_до 0.02|P_до 0.05|Cu_84-89|Al_до 0.02|Pb_до 0.5|Zn_4-6|Sb_до 0.3|Sn_7-9|impurity_всего 1",
                "name": "БрХЦр",
                "type": "Бронза жаропрочная",
                "use": "для электродов контактной точечной и шовной сварки углеродистой стали"
            },
            "БрЦр0`2": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Ni_до 0.2|P_0.02-0.3|Cu_96.7-98.98|Pb_до 0.03|Zn_до 0.3|Sn_1-2.5|impurity_всего 0.3",
                "name": "БрЦр0`2",
                "type": "Бронза жаропрочная",
                "use": "для коллекторов высоконагруженных и высокоскоростных двигателей, различных деталей радиотехники"
            },
            "БрЦр0`3": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.02|Si_до 0.002|Ni_до 0.2|P_0.2-0.3|Cu_95.25-96.2|Al_до 0.002|Pb_до 0.02|Zn_до 0.3|Sb_до 0.002|Bi_до 0.002|Sn_3.5-4|impurity_всего 0.1",
                "name": "БрЦр0`3",
                "type": "Бронза жаропрочная",
                "use": "для коллекторов высоконагруженных и высокоскоростных двигателей, различных деталей радиотехники"
            },
            "БрЦр0`4": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Si_до 0.002|Ni_до 0.2|P_0.1-0.25|Cu_92.28-93.8|Al_до 0.002|Pb_до 0.02|Zn_до 0.3|Sb_до 0.002|Bi_до 0.002|Sn_6-7|impurity_всего 0.1",
                "name": "БрЦр0`4",
                "type": "Бронза жаропрочная",
                "use": "для коллекторов высоконагруженных и высокоскоростных двигателей, различных деталей радиотехники"
            },
            "БрЦр0`7": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.02|Si_до 0.005|Ni_до 0.2|P_0.26-0.4|Cu_92.15-93.64|Al_до 0.002|Pb_до 0.02|Zn_до 0.3|Sb_до 0.002|Bi_до 0.002|Sn_6-7|impurity_всего 0.1",
                "name": "БрЦр0`7",
                "type": "Бронза жаропрочная",
                "use": "для коллекторов высоконагруженных и высокоскоростных двигателей, различных деталей радиотехники"
            },
            "МК": {
                "add": "Внимание! По ГОСТ 27266-87 сплав молибдена также обозначается МК",
                "category": "Бронза",
                "chem": "Fe_до 0.05|Si_до 0.005|Ni_до 0.2|P_0.1-0.25|Cu_91.27-92.8|Al_до 0.002|Pb_до 0.02|Zn_до 0.3|Sb_до 0.002|Bi_до 0.002|Sn_7-8|impurity_всего 0.1",
                "name": "МК",
                "type": "Бронза жаропрочная",
                "use": "Для электродов контактной точечной и шовной сварки легких сплавов, коллекторов электродвигателей"
            },
            "МКБ": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.02|Si_до 0.002|Ni_до 0.2|P_0.26-0.35|Cu_90.85-92.15|Al_до 0.002|Pb_до 0.02|Zn_до 0.3|Sb_до 0.002|Bi_до 0.002|Sn_7.5-8.5|impurity_всего 0.1",
                "name": "МКБ",
                "type": "Бронза жаропрочная",
                "use": "Нет данных о применении"
            }
        },
        "Бронза оловянная литейная": {
            "CuSn5Zn5Pb5-C": {
                "add": "",
                "category": "Бронза",
                "chem": "Ti_4.5-5.5|Fe_до 0.3|Si_до 0.3|V_до 0.2|B_0.5-0.8|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "CuSn5Zn5Pb5-C",
                "type": "Бронза оловянная литейная",
                "use": "Изготовление фитингов, предназначенных для соединения медных труб"
            },
            "БрО10": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.3|Si_до 0.3|V_9-11|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО10",
                "type": "Бронза оловянная литейная",
                "use": "для арматуры и фасонных отливок ответственного назначения"
            },
            "БрО10С10": {
                "add": "",
                "category": "Бронза",
                "chem": "Ti_4.5-5.5|Fe_до 0.3|Si_до 0.2|V_до 0.15|B_0.9-1.1|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО10С10",
                "type": "Бронза оловянная литейная",
                "use": "подшипники скольжения, работающие в условиях высоких удельных давлений"
            },
            "БрО10С12Н3": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.3|Mn_до 0.15|V_4-6|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО10С12Н3",
                "type": "Бронза оловянная литейная",
                "use": "для изготовления деталей, работающих на трение"
            },
            "БрО10Ф1": {
                "add": "",
                "category": "Бронза",
                "chem": "Zr_9-11|Fe_до 0.3|Si_до 0.2|Mn_до 0.05|Cu_до 0.05|Be_до 0.0001|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО10Ф1",
                "type": "Бронза оловянная литейная",
                "use": "узлы трения арматуры, высоконагруженные детали шнековых приводов, нажимные и шпиндельные гайки, венцы червячных шестерен"
            },
            "БрО10Ц2": {
                "add": "",
                "category": "Бронза",
                "chem": "Ti_до 0.2|Zr_9-11|Fe_до 0.45|Si_до 0.3|Ni_до 0.2|Cu_до 0.2|Be_до 0.0001|Sn_до 0.2|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО10Ц2",
                "type": "Бронза оловянная литейная",
                "use": "арматура, антифрикционные детали, вкладыши подшипников, детали трения и облицовки гребных валов"
            },
            "БрО19": {
                "add": "",
                "category": "Бронза",
                "chem": "Zr_13.5-16|Fe_до 0.4|Si_до 0.3|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО19",
                "type": "Бронза оловянная литейная",
                "use": "для арматуры и фасонных отливок ответственного назначения"
            },
            "БрО3`5Ц7С5": {
                "add": "",
                "category": "Бронза",
                "chem": "Zr_2-3|Fe_до 0.3|Si_до 0.3|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО3`5Ц7С5",
                "type": "Бронза оловянная литейная",
                "use": "для производства отливок арматуры общего назначения; деталей трубопроводной арматуры; антифрикционных деталей"
            },
            "БрО3Ц12С5": {
                "add": "",
                "category": "Бронза",
                "chem": "Zr_4.5-5.5|Fe_до 0.3|Si_до 0.2|Mn_до 0.05|Cu_до 0.05|Be_до 0.0001|Mg_до 0.05|Zn_до 0.05|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО3Ц12С5",
                "type": "Бронза оловянная литейная",
                "use": "арматура общего назначения"
            },
            "БрО3Ц13С4": {
                "add": "",
                "category": "Бронза",
                "chem": "Ti_до 0.1|Zr_4.5-5.5|Fe_до 0.45|Si_до 0.3|Ni_до 0.1|Cu_до 0.1|Be_до 0.0001|Sn_до 0.02|impurity_прочие, каждая 0.04; всего 0.1",
                "name": "БрО3Ц13С4",
                "type": "Бронза оловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых как шихтовый материал для изготовления оловянной литейной бронзы БрО3Ц12С5"
            },
            "БрО3Ц6С5": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.3|Si_до 0.01|Ni_до 2|S_до 0.1|P_до 0.1|Cu_83-87|Al_до 0.01|Pb_4-6|Zn_4-6|Sb_до 0.25|Sn_4-6",
                "name": "БрО3Ц6С5",
                "type": "Бронза оловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых для нужд народного хозяйства"
            },
            "БрО3Ц7С5Н": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрО3Ц7С5Н",
                "type": "Бронза оловянная литейная",
                "use": "для арматуры, работающей в морской воде,водяном паре"
            },
            "БрО3Ц7С5Н1": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_295|d5_3-10",
                "name": "БрО3Ц7С5Н1",
                "type": "Бронза оловянная литейная",
                "use": "детали, работающие в масле, паре и в пресной воде"
            },
            "БрО3Ц8С4Н1": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_215|sT_175|d5_3-10",
                "name": "БрО3Ц8С4Н1",
                "type": "Бронза оловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых как шихтовый материал для изготовления оловянной литейной бронзы БрО3Ц7С5Н1"
            },
            "БрО4Ц4С17": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.2|Si_до 0.02|P_до 0.05|Cu_77.1-83|Al_до 0.02|Pb_8-11|Zn_до 0.5|Sb_до 0.3|Sn_9-11|impurity_всего 0.9",
                "name": "БрО4Ц4С17",
                "type": "Бронза оловянная литейная",
                "use": "антифрикционные детали"
            },
            "БрО4Ц7С5": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрО4Ц7С5",
                "type": "Бронза оловянная литейная",
                "use": "арматура, антифрикционные детали"
            },
            "БрО4Ц8С5": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_245|d5_5",
                "name": "БрО4Ц8С5",
                "type": "Бронза оловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых как шихтовый материал для изготовления оловянной литейной бронзы БрО4Ц7С5"
            },
            "БрО5С25": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.2|Si_до 0.02|P_0.4-1.1|Cu_86.9-90.6|Al_до 0.02|Pb_до 0.3|Zn_до 0.3|Sb_до 0.3|Sn_9-11|impurity_всего 1",
                "name": "БрО5С25",
                "type": "Бронза оловянная литейная",
                "use": "биметаллические подшипники скольжения"
            },
            "БрО5Ц5С5": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.3|Si_до 0.02|P_до 0.05|Cu_85-90|Al_до 0.02|Pb_до 0.5|Zn_1-3|Sb_до 0.3|Sn_9-11|impurity_всего 1",
                "name": "БрО5Ц5С5",
                "type": "Бронза оловянная литейная",
                "use": "арматура, антифрикционные детали, вкладыши подшипников"
            },
            "БрО5Ц6С5": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрО5Ц6С5",
                "type": "Бронза оловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых как шихтовый материал для изготовления оловянной литейной бронзы БрО5Ц5С5"
            },
            "БрО6С6Ц3": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_175|d5_4",
                "name": "БрО6С6Ц3",
                "type": "Бронза оловянная литейная",
                "use": "для изготовления паровой и водяной арматуры"
            },
            "БрО6Ц6С2Х": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_145|d5_6",
                "name": "БрО6Ц6С2Х",
                "type": "Бронза оловянная литейная",
                "use": "Для производства чушек из лома и отходов цветных металлов, используемых для художественного литья"
            },
            "БрО6Ц6С3": {
                "add": "",
                "category": "Бронза",
                "chem": "Si_до 0.02|P_до 0.1|Cu_79.3-82|Al_до 0.02|Pb_до 0.5|Zn_до 0.2|Sb_до 0.3|Bi_до 0.02|Sn_18-19.5|impurity_всего 1.2",
                "name": "БрО6Ц6С3",
                "type": "Бронза оловянная литейная",
                "use": "арматура, антифрикционные детали, вкладыши подшипников"
            },
            "БрО8Н4Ц2": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.02|P_до 0.05|Cu_74.2-87|Al_до 0.02|Pb_3-6|Zn_8-15|Sb_до 0.5|Sn_2-3.5|impurity_всего 1.3",
                "name": "БрО8Н4Ц2",
                "type": "Бронза оловянная литейная",
                "use": "Нет данных о применении"
            },
            "БрО8С12": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.02|Ni_до 2|S_до 0.08|P_до 0.1|Cu_73.2-85.9|Al_до 0.02|Mg_до 0.02|As_до 0.15|Pb_3-6|Zn_9-16|Sb_до 0.5|Sn_2.1-3.5|impurity_всего 1.3",
                "name": "БрО8С12",
                "type": "Бронза оловянная литейная",
                "use": "для ответственных подшипников, работающих при высоких давлениях"
            },
            "БрО8Ц4": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.05|Ni_до 1|P_до 0.1|Cu_79.6-90.7|Al_до 0.05|Pb_3-6|Zn_3-8|Sb_до 0.5|Sn_2-4|impurity_всего 1.3",
                "name": "БрО8Ц4",
                "type": "Бронза оловянная литейная",
                "use": "арматура, фасонные части трубопровода, насосы, работающие в морской воде"
            }
        },
        "Бронза оловянная, обрабатываемая давлением": {
            "БрОФ2-0`25": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_МПа|sT_МПа|d5_%|y_%|KCU_кДж / м2",
                "name": "БрОФ2-0`25",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Винты, ленты для гибких шлангов, токопроводящие детали, присадочный материал для сварки"
            },
            "БрОФ4-0`25": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_175|d5_8",
                "name": "БрОФ4-0`25",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Трубки, применяемые в аппаратостроении и для контрольно-измерительных приборов"
            },
            "БрОФ6`5-0`15": {
                "add": "",
                "category": "Бронза",
                "chem": "sв_205|sT_176|d5_5",
                "name": "БрОФ6`5-0`15",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Ленты, полосы, прутки, применяемые в машиностроении; подшипниковые детали, трубы-заготовки для изготовления биметаллических сталебронзовых втулок; проволока для ручной сварки в защитных газах оловянно-фосфористой бронзы и оловянных бронз"
            },
            "БрОФ6`5-0`4": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.02|Ni_0.5-2|P_до 0.05|Cu_77.2-88|Al_до 0.02|Pb_3-6|Zn_6-9.5|Sb_до 0.5|Sn_2.5-4|impurity_всего 1.3",
                "name": "БрОФ6`5-0`4",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Проволока для сеток бумагоделательных машин; для пружин, деталей машин, лент и полос, применяемых в машиностроении"
            },
            "БрОФ7-0`2": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.02|Ni_0.5-2|S_до 0.08|P_до 0.1|Cu_76.7-86.9|Al_до 0.02|Mg_до 0.02|As_до 0.15|Pb_3-6|Zn_7-10|Sb_до 0.5|Sn_2.6-4|impurity_всего 1.3",
                "name": "БрОФ7-0`2",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Прутки, применяемые в различных отраслях проиышленности (для шестерен, зубчатых колес, втулок и прокладок высоконагруженных машин)"
            },
            "БрОФ8-0`3": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.05|P_до 0.1|Cu_77.7-87|Al_до 0.05|Pb_4-7|Zn_6-9|Sb_до 0.5|Sn_3-5|impurity_всего 1.3",
                "name": "БрОФ8-0`3",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Проволока для сеток бумагоделательных машин"
            },
            "БрОЦ4-3": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.05|P_до 0.1|Cu_67.2-80.5|Al_до 0.05|Pb_14-20|Zn_2-6|Sb_до 0.5|Sn_3.5-5.5|impurity_всего 1.3",
                "name": "БрОЦ4-3",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Ленты, полосы, прутки, применяемые в электротехнике, машиностроении; проволока для пружин, контактов штепсельных разъемов, деталей химической аппаратуры; проволока для ручной сварки в защитных газах меди, механизированной сварки под флюсом меди и латуни"
            },
            "БрОЦС4-4-2`5": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.2|Si_до 0.02|P_до 0.05|Cu_66.8-73|Al_до 0.02|Pb_23-26|Zn_до 0.5|Sb_до 0.5|Sn_4-6|impurity_всего 1.2",
                "name": "БрОЦС4-4-2`5",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Ленты и полосы, применяемые для прокладок во втулках и подшипниках автомобилей и тракторов"
            },
            "БрОЦС4-4-4": {
                "add": "",
                "category": "Бронза",
                "chem": "Fe_до 0.4|Si_до 0.05|Ni_до 2|S_до 0.08|P_до 0.1|Cu_75.85-85.1|Al_до 0.05|Mg_до 0.02|As_до 0.15|Pb_4-7|Zn_6.5-9|Sb_до 0.5|Sn_3.1-5.5|impurity_всего 1.3",
                "name": "БрОЦС4-4-4",
                "type": "Бронза оловянная, обрабатываемая давлением",
                "use": "Ленты и полосы, применяемые для прокладок во втулках и подшипниках автомобилей и тракторов"
            }
        }
    },
    "Золото, сплав золота": {
        "Золото": {
            "Зл999`9м": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "P_0.004-0.012|Cu_98.988-99.496|Te_0.3-0.8|impurity_всего 0.2",
                "name": "Зл999`9м",
                "type": "Золото",
                "use": "Для изготовления мерных слитков массой от 1 до 1000 г., предназначенных для коммерческих и других целей"
            },
            "Зл99`9": {
                "add": "Сплав имеет высокую химическую стойкость, но низкие механические свойства. Цвет ярко-желтый",
                "category": "Золото, сплав золота",
                "chem": "sв_147|d5_2",
                "name": "Зл99`9",
                "type": "Золото",
                "use": "Для производства электротехнических проводников; сеток проволочных тканых, применяемых в химической промышленности; ювелирных изделий; медалей"
            },
            "Зл99`99": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "P_0.4-0.9|Cu_91.7-94.9|Sb_4.7-6.2|impurity_всего 1.2",
                "name": "Зл99`99",
                "type": "Золото",
                "use": "Для производства электротехнических проводников; сеток проволочных тканых, применяемых в химической промышленности; слитков золота; золотых анодов; в ювелирной промышленности"
            },
            "Зл99`99Ан": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Ti_0.5-1|Fe_1.2-1.6|Si_0.6-1|Mn_0.4-1|Ni_16-18|S_до 0.01|P_до 0.002|Cr_0.8-1.3|Cu_72.5-76.97|Al_3-3.5|As_до 0.01|Pb_до 0.002|Sb_до 0.005|Bi_до 0.002|impurity_всего 0.031",
                "name": "Зл99`99Ан",
                "type": "Золото",
                "use": "Для производства анодов, изготовленных в виде полос обработкой слитков давлением и предназначенных для гальванического покрытия изделий золотом"
            },
            "ЗлА-1": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.5|Si_до 0.1|Mn_до 0.5|P_до 0.01|Cu_92.9-96|Al_4-6|Pb_до 0.03|Zn_до 0.5|Sn_до 0.1|impurity_всего 1.1",
                "name": "ЗлА-1",
                "type": "Золото",
                "use": "Для изготовления золотых слитков массой от 11000 до 13300 г., поставляемых для нужд народного хозяйства и экспорта. По согласованию с потребителем допускается изготовление слитков другой массы."
            },
            "ЗлА-1П": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.5|Si_до 0.1|Mn_до 0.5|P_до 0.01|Cu_90.9-94|Al_6-8|Pb_до 0.03|Zn_до 0.5|Sn_до 0.1|impurity_всего 1.1",
                "name": "ЗлА-1П",
                "type": "Золото",
                "use": "Для изготовления золотых слитков массой от 11000 до 13300 г., поставляемых для нужд народного хозяйства и экспорта. По согласованию с потребителем допускается изготовление слитков другой массы"
            },
            "ЗлА-2": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Fe_2-4|Si_до 0.1|Mn_1-2|P_до 0.01|Cu_82.3-88|Al_9-11|Pb_до 0.03|Zn_до 0.5|Sn_до 0.1|impurity_всего 0.7",
                "name": "ЗлА-2",
                "type": "Золото",
                "use": "Для изготовления золотых слитков массой от 11000 до 13300 г., поставляемых для нужд народного хозяйства и экспорта. По согласованию с потребителем допускается изготовление слитков другой массы."
            },
            "ЗлА-3": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Fe_2-4|Si_до 0.1|Mn_до 0.5|P_до 0.01|Cu_84.3-90|Al_8-10|Pb_до 0.01|Zn_до 1|Sn_до 0.1|impurity_всего 1.7",
                "name": "ЗлА-3",
                "type": "Золото",
                "use": "Для изготовления золотых слитков массой от 11000 до 13300 г., поставляемых для нужд народного хозяйства и экспорта. По согласованию с потребителем допускается изготовление слитков другой массы."
            }
        },
        "Золото ювелирное": {
            "Зл999`9": {
                "add": "Сплав имеет высокую химическую стойкость, но низкие механические свойства. Цвет ярко-желтый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_89.6-90.4|Pt_9.6-10.4|impurity_всего 0.11",
                "name": "Зл999`9",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, медалей"
            },
            "ЗлНЦМ585-12`5-4": {
                "add": "Сплав пригоден для литья и холодной обработки; пластичен в отожженном состоянии; не подвержен горячему растрескиванию в процессе отжига или пайки. Проба 585, цвет\r\nбелый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_92.6-93.4|Pt_6.6-7.4|impurity_всего 0.11",
                "name": "ЗлНЦМ585-12`5-4",
                "type": "Золото ювелирное",
                "use": "Для для изготовления ювелирных изделий, сувениров, принадлежностей для курения"
            },
            "ЗлНЦМ750-7`5-2`5": {
                "add": "Сплав пригоден для прокатки, волочения, листовой штамповки по выплавляемым моделям. Проба 750, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_94.7-95.3|Pt_4.7-5.3|impurity_всего 0.11",
                "name": "ЗлНЦМ750-7`5-2`5",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий с драгоценными камнями"
            },
            "ЗлСр585-415": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 585, цвет зеленый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_97.7-98.3|Pt_1.7-2.3|impurity_всего 0.11",
                "name": "ЗлСр585-415",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных и ритуально-обрядовых изделий"
            },
            "ЗлСр750-250": {
                "add": "Сплав пригоден для всех видов холодной обработки; для обработки резанием предпочтительно использовать нагартованное или упрочненное состояние; при литье по выплавляемым моделям сплав должен расплавляться в вакууме и разливаться под защитной атмосферой. Проба 750, цвет зеленый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_41.4-42|Au_58-58.6|impurity_всего 0.16",
                "name": "ЗлСр750-250",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, сувениров; сплав хорошо паяется и используется для изготовления изделий с покрытием эмалью"
            },
            "ЗлСрМ375-100": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 375, цвет красный, тускнеет на воздухе",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_24.7-25.3|Au_74.7-75.3|impurity_всего 0.16",
                "name": "ЗлСрМ375-100",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий"
            },
            "ЗлСрМ375-160": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 375, цвет красный, тускнеет на воздухе",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_39.7-40.3|Au_59.7-60.3|impurity_всего 0.16",
                "name": "ЗлСрМ375-160",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий"
            },
            "ЗлСрМ375-20": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 375, цвет ярко-желтый, тускнеет на воздухе",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_32.27-34.04|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_32.8-33.8|Au_33-33.6|impurity_всего 0.16",
                "name": "ЗлСрМ375-20",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий"
            },
            "ЗлСрМ375-250": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 375, цвет розово-желтый, тускнеет на воздухе",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_51.37-53.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_9.5-10.5|Au_37.2-37.8|impurity_всего 0.16",
                "name": "ЗлСрМ375-250",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий"
            },
            "ЗлСрМ500-100": {
                "add": "Проба 500, цвет красный",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.05|Pb_до 0.003|Sb_до 0.005|Bi_до 0.005|Ag_0.7-1.3|Au_98.7-99.3|impurity_всего 0.1",
                "name": "ЗлСрМ500-100",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных и ритуально-обрядовых изделий"
            },
            "ЗлСрМ585-200": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 585, цвет красновато-желтый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_45.37-47.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_15.5-16.5|Au_37.2-37.8|impurity_всего 0.16",
                "name": "ЗлСрМ585-200",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных и ритуально-обрядовых изделий"
            },
            "ЗлСрМ585-300": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 585, цвет\r\nжелто-зеленый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_59.37-61.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_1.5-2.5|Au_37.2-37.8|impurity_всего 0.16",
                "name": "ЗлСрМ585-300",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных и ритуально-обрядовых изделий"
            },
            "ЗлСрМ585-80": {
                "add": "Сплав пригоден для всех видов холодной обработки и литья. Проба 585, цвет красный",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_38.87-40.64|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_9.5-10.5|Au_49.7-50.3|impurity_всего 0.16",
                "name": "ЗлСрМ585-80",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных и ритуально-обрядовых изделий"
            },
            "ЗлСрМ750-125": {
                "add": "Сплав пригоден для всех видов холодной обработки; для обработки резанием предпочтительно использовать нагартованное или упрочненное состояние; при литье по выплавляемым моделям сплав должен расплавляться в вакууме и разливаться под защитной атмосферой. Проба 750, цвет ярко-желтый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_20.37-22.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_19.5-20.5|Au_58.2-58.8|impurity_всего 0.16",
                "name": "ЗлСрМ750-125",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, сувениров; сплав хорошо паяется и используется для изготовления изделий с покрытием эмалью"
            },
            "ЗлСрМ750-150": {
                "add": "Сплав пригоден для всех видов холодной обработки; для обработки резанием предпочтительно использовать нагартованное или упрочненное состояние; при литье по выплавляемым моделям сплав должен расплавляться в вакууме и разливаться под защитной атмосферой. Проба 750, цвет желтый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_10.37-12.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_29.5-30.5|Au_58.2-58.8|impurity_всего 0.16",
                "name": "ЗлСрМ750-150",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, сувениров; сплав хорошо паяется и используется для изготовления изделий с покрытием эмалью"
            },
            "ЗлСрМ958-20": {
                "add": "Сплав имеет высокую химическую стойкость, но низкие механические свойства. Проба 958, цвет ярко-желтый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_32.37-34.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_7.5-8.5|Au_58.2-58.8|impurity_всего 0.16",
                "name": "ЗлСрМ958-20",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, как правило, обручальных колец"
            },
            "ЗлСрНЦ750-150-7`5": {
                "add": "Сплав пригоден для прокатки, волочения, листовой штамповки. Проба 750, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_21.1-22.3|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_19.5-20.5|Au_58-58.6|impurity_всего 0.16",
                "name": "ЗлСрНЦ750-150-7`5",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий с драгоценными камнями"
            },
            "ЗлСрНЦМ585-80-8`2-2`5": {
                "add": "Сплав пригоден для литья и холодной обработки; пластичен в отожженном состоянии; не подвержен горячему растрескиванию в процессе отжига или пайки. Проба 585, цвет светло-желтый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_11.2-12.2|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_29.5-30.5|Au_58-58.6|impurity_всего 0.16",
                "name": "ЗлСрНЦМ585-80-8`2-2`5",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, сувениров, принадлежностей для курения"
            },
            "ЗлСрПд585-255-160": {
                "add": "Сплав пригоден для литья и холодной обработки; пластичен в отожженном состоянии; не подвержен горячему растрескиванию в процессе отжига или пайки. Проба 585, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_32.9-34.5|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_7.5-8.5|Au_58-58.6|impurity_всего 0.16",
                "name": "ЗлСрПд585-255-160",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, сувениров, принадлежностей для курения"
            },
            "ЗлСрПд750-100-150": {
                "add": "Сплав пригоден для прокатки, волочения, листовой штамповки. Проба 750, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_11.37-13.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_12-13|Au_74.7-75.3|impurity_всего 0.16",
                "name": "ЗлСрПд750-100-150",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий с драгоценными камнями"
            },
            "ЗлСрПдКд585-280-100": {
                "add": "Сплав пригоден для литья и холодной обработки; пластичен в отожженном состоянии; не подвержен горячему растрескиванию в процессе отжига или пайки. Проба 585, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_28.87-30.64|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Ag_19.5-20.5|Au_49.7-50.3|impurity_всего 0.16",
                "name": "ЗлСрПдКд585-280-100",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий, сувениров, принадлежностей для курения"
            },
            "ЗлСрПдМ375-100-38": {
                "add": "Сплав имеет плохие литейные свойства вследствие большого интервала кристаллизации и склонен к красноломкости при пайке. Проба 375, цвет желтовато-оранжевый, тускнеет на воздухе",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.08|Cu_1.51-3.21|Pb_до 0.003|Sb_до 0.003|Bi_до 0.003|Ag_4-5|Au_92.7-93.3|impurity_всего 0.09",
                "name": "ЗлСрПдМ375-100-38",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных и ритуально-обрядовых изделий"
            },
            "ЗлСрПдН750-70-140": {
                "add": "Сплав пригоден для прокатки, волочения, листовой штамповки. Проба 750, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.08|Cu_5.02-6.71|Pb_до 0.003|Sb_до 0.003|Bi_до 0.003|Ag_3.5-4.5|Au_89.7-90.3|impurity_всего 0.09",
                "name": "ЗлСрПдН750-70-140",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий с драгоценными камнями"
            },
            "ЗлСрПдН750-90-140": {
                "add": "Сплав пригоден для прокатки, волочения, листовой штамповки. Проба 750, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.08|Cu_1.51-3.21|Pb_до 0.003|Sb_до 0.003|Bi_до 0.003|Ag_2-3|Au_94.7-95.3|impurity_всего 0.09",
                "name": "ЗлСрПдН750-90-140",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий с драгоценными камнями"
            },
            "ЗлСрПдНКд750-90-85-4": {
                "add": "Сплав пригоден для прокатки, волочения, листовой штамповки. Проба 750, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.08|Cu_1.21-2.91|Pb_до 0.003|Sb_до 0.003|Bi_до 0.003|Ag_1.5-2.5|Au_95.5-96.1|impurity_всего 0.09",
                "name": "ЗлСрПдНКд750-90-85-4",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий с драгоценными камнями"
            },
            "ЗлСрПдЦ585-287-100": {
                "add": "Сплав пригоден для литья и холодной обработки; пластичен в отожженном состоянии; не подвержен горячему растрескиванию в процессе отжига или пайки. Проба 585, цвет белый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.08|Cu_0.02-1.71|Pb_до 0.003|Sb_до 0.003|Bi_до 0.003|Ag_2.5-3.5|Au_95.7-96.3|impurity_всего 0.09",
                "name": "ЗлСрПдЦ585-287-100",
                "type": "Золото ювелирное",
                "use": "Для для изготовления ювелирных изделий, сувениров, принадлежностей для курения"
            },
            "ЗлСрПлМ750-80-90": {
                "add": "Сплав пригоден для прокатки, волочения, листовой штамповки. Проба 750, цвет желтоватый",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.08|Cu_0.22-1.51|Pb_до 0.003|Sb_до 0.003|Bi_до 0.003|Ag_1.7-2.3|Au_96.7-97.3|impurity_всего 0.09",
                "name": "ЗлСрПлМ750-80-90",
                "type": "Золото ювелирное",
                "use": "Для изготовления ювелирных изделий с драгоценными камнями"
            }
        },
        "Сплав золота": {
            "ЗлМ58`3": {
                "add": "Золото-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_4-5|Si_до 0.1|Mn_0.5-1.2|Ni_4-5|P_до 0.01|Cu_78.1-82.7|Al_8.8-10|Pb_до 0.02|Zn_до 0.5|Sn_до 0.1|impurity_всего 0.7",
                "name": "ЗлМ58`3",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлМ90": {
                "add": "Золото-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_3.5-5.5|Si_до 0.1|Mn_до 0.3|Ni_3.5-5.5|P_до 0.01|Cu_77.4-83.5|Al_9.5-11|Pb_до 0.02|Zn_до 0.3|Sn_до 0.1|impurity_всего 0.6",
                "name": "ЗлМ90",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлМ91`6": {
                "add": "Золото-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.5|Si_до 0.1|Mn_1.5-2.5|P_до 0.01|Cu_86-90.5|Al_8-10|Pb_до 0.03|Zn_до 1|Sn_до 0.1|impurity_всего 1.5",
                "name": "ЗлМ91`6",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлМ98": {
                "add": "Золото-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.5|Si_до 0.1|Mn_1.5-2.5|P_до 0.01|Cu_84.8-89.5|Al_9-11|Pb_до 0.03|Zn_до 1|Sn_до 0.1|impurity_всего 1.7",
                "name": "ЗлМ98",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлН95": {
                "add": "Золото-никелевый сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Si_до 0.15|Ni_0.2-0.5|Cu_96.4-97.5|Al_до 0.15|Be_2.3-2.6|Pb_до 0.005|impurity_всего 0.5",
                "name": "ЗлН95",
                "type": "Сплав золота",
                "use": "Для производства скользящих, разрывных контактов"
            },
            "ЗлПд60-40": {
                "add": "Золото-палладиевый сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Si_до 0.15|Ni_0.2-0.5|Cu_96.9-98|Al_до 0.15|Be_1.8-2.1|Pb_до 0.005|impurity_всего 0.5",
                "name": "ЗлПд60-40",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлПд80-20": {
                "add": "Золото-палладиевый сплав",
                "category": "Золото, сплав золота",
                "chem": "Ti_0.1-0.25|Fe_до 0.15|Si_до 0.15|Ni_0.2-0.4|Cu_97-98.1|Al_до 0.15|Be_1.6-1.85|Pb_до 0.005|impurity_всего 0.5",
                "name": "ЗлПд80-20",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлПд84-16": {
                "add": "Золото-палладиевый сплав",
                "category": "Золото, сплав золота",
                "chem": "Ti_0.1-0.25|Fe_до 0.15|Si_до 0.15|Ni_0.2-0.4|Cu_96.75-97.85|Al_до 0.15|Be_1.85-2.1|Pb_до 0.005|impurity_всего 0.5",
                "name": "ЗлПд84-16",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлПдПл60-30-10": {
                "add": "Золото-палладиево-платиновый сплав",
                "category": "Золото, сплав золота",
                "chem": "Ti_0.1-0.25|Fe_до 0.15|Si_до 0.15|Ni_0.2-0.4|Cu_96.62-97.78|Al_до 0.15|Be_1.85-2.1|Mg_0.07-0.13|Pb_до 0.005|impurity_всего 0.5",
                "name": "ЗлПдПл60-30-10",
                "type": "Сплав золота",
                "use": "Для производства термоэлектрических термометров, припоев"
            },
            "ЗлПл90-10": {
                "add": "Золото-платиновый сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.3|Si_2.7-3.5|Mn_1-1.5|Ni_до 0.2|Cu_94-96.3|Pb_до 0.03|Zn_до 0.5|Sn_до 0.25|impurity_всего 1",
                "name": "ЗлПл90-10",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, припоев, потенциометров"
            },
            "ЗлПл93-7": {
                "add": "Золото-платиновый сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.1|Si_0.6-1.1|Mn_0.1-0.4|Ni_2.4-3.4|Cu_94.7-96.9|Al_до 0.02|Pb_до 0.15|Zn_до 0.1|Sn_до 0.1|impurity_всего 0.4",
                "name": "ЗлПл93-7",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, припоев, потенциометров"
            },
            "ЗлПл95-5": {
                "add": "Золото-платиновый сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.06|Si_0.3-0.6|Ni_до 0.2|Cr_0.4-0.8|Co_1.2-1.7|Cu_96.4-98.1|Pb_до 0.005|Zn_до 0.05|impurity_всего 0.5",
                "name": "ЗлПл95-5",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, припоев, потенциометров"
            },
            "ЗлПл98-2": {
                "add": "Золото-платиновый сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.35|Si_до 0.1|Mn_4.5-5.5|P_до 0.01|Cu_93.6-95.5|Pb_до 0.03|Zn_до 0.4|Sn_до 0.1|impurity_всего 0.9",
                "name": "ЗлПл98-2",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, припоев, потенциометров"
            },
            "ЗлСр58`3-41`7": {
                "add": "Золото-серебряный сплав",
                "category": "Золото, сплав золота",
                "chem": "Zr_0.04-0.08|Fe_до 0.06|Si_до 0.03|Ni_0.3-0.6|P_до 0.005|Cu_99.02-99.46|Mg_до 0.002|Pb_до 0.005|Zn_до 0.005|impurity_всего 0.2",
                "name": "ЗлСр58`3-41`7",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСр60-40": {
                "add": "Золото-серебряный сплав",
                "category": "Золото, сплав золота",
                "chem": "O_до 0.06|Cu_99.72-99.82|Ag_0.08-0.12|impurity_всего 0.1",
                "name": "ЗлСр60-40",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСр75-25": {
                "add": "Золото-серебряный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.06|Si_до 0.03|P_до 0.005|Cr_0.4-1|Cu_98.59-99.3|Mg_до 0.002|Pb_до 0.005|Zn_до 0.007|impurity_всего 0.3",
                "name": "ЗлСр75-25",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСр99-1": {
                "add": "Золото-серебряный сплав",
                "category": "Золото, сплав золота",
                "chem": "Cr_0.4-1.2|Cu_98.5-99.6|impurity_всего 0.3",
                "name": "ЗлСр99-1",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ33`3-33`3": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Zr_0.03-0.08|Ni_до 0.03|Cr_0.4-1|Cu_98.75-98.87|As_до 0.01|Pb_до 0.005|Zn_до 0.01|Bi_до 0.002|Sn_до 0.01|impurity_всего 0.1",
                "name": "ЗлСрМ33`3-33`3",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, пружин"
            },
            "ЗлСрМ37`5-10": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Zr_0.07-0.15|Fe_до 0.05|Si_до 0.05|P_до 0.01|Cr_0.15-0.35|Cu_99.35-99.78|Pb_до 0.005|Zn_до 0.015|impurity_всего 0.15",
                "name": "ЗлСрМ37`5-10",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ37`5-16": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Ti_0.05-0.15|Fe_до 0.06|Si_до 0.03|Ni_0.5-0.8|P_до 0.005|Cr_0.15-0.35|Cu_98.31-98.6|Mg_до 0.002|Pb_до 0.005|Zn_до 0.025|impurity_всего 0.2",
                "name": "ЗлСрМ37`5-16",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ37`5-2": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Zr_0.03-0.08|Ni_до 0.03|Cr_0.4-1|Cu_98.82-99.57|As_до 0.01|Pb_до 0.003|Zn_до 0.01|Bi_до 0.002|Sn_до 0.01|impurity_всего 0.1",
                "name": "ЗлСрМ37`5-2",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ50-10": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.004|Cu_до 0.007|Pb_до 0.003|Sb_до 0.001|Bi_до 0.002|Ag_до 0.008|Au_min 99.99|impurity_всего 0.01",
                "name": "ЗлСрМ50-10",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ50-20": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.035|Cu_до 0.012|Pb_до 0.003|Sb_до 0.002|Bi_до 0.002|Ag_до 0.02|Au_min 99.9|impurity_всего 0.1",
                "name": "ЗлСрМ50-20",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ583-200": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.0005|Si_до 0.001|Mn_до 0.0005|Ni_до 0.0005|Cr_до 0.0005|Cu_до 0.0005|Mg_до 0.001|Pb_до 0.0005|Zn_до 0.0005|Sb_до 0.0005|Bi_до 0.0005|Sn_до 0.0005|Ag_до 0.005|Au_min 99.99|Pt_до 0.0005|Pd_до 0.0005|Rh_до 0.0005|impurity_всего 0.01",
                "name": "ЗлСрМ583-200",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, ювелирных изделий"
            },
            "ЗлСрМ583-300": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.001|Mn_до 0.0005|Ni_до 0.0005|Cr_до 0.0005|Cu_до 0.005|Pb_до 0.005|Zn_до 0.001|Sb_до 0.001|Bi_до 0.001|Sn_до 0.001|Ag_до 0.015|Au_min 99.98|Pt_до 0.005|Pd_до 0.005|Rh_до 0.001|impurity_всего 0.02",
                "name": "ЗлСрМ583-300",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, ювелирных изделий"
            },
            "ЗлСрМ583-80": {
                "add": "",
                "category": "Золото, сплав золота",
                "chem": "Ag_до 0.035|Au_min 99.95|Pt_до 0.005|Pd_до 0.01|Rh_до 0.002|impurity_всего 0.05",
                "name": "ЗлСрМ583-80",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов, ювелирных изделий"
            },
            "ЗлСрМ58`5-20": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.002|Cu_до 0.007|Pb_до 0.002|Sb_до 0.001|Bi_до 0.001|Ag_до 0.008|Au_min 99.99|impurity_всего 0.01",
                "name": "ЗлСрМ58`5-20",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ58`5-30": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Au_min 99.99|impurity_всего 0.01",
                "name": "ЗлСрМ58`5-30",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ58`5-8": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.001|Si_до 0.003|Mn_до 0.0005|Ni_до 0.0005|Cr_до 0.0005|Cu_до 0.001|Mg_до 0.003|Pb_до 0.001|Zn_до 0.001|Sb_до 0.001|Bi_до 0.001|Sn_до 0.001|Ag_до 0.005|Au_min 99.99|Pt_до 0.001|Pd_до 0.003|Rh_до 0.001|impurity_всего 0.01",
                "name": "ЗлСрМ58`5-8",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов"
            },
            "ЗлСрМ75-12`5": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_41.07-41.84|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Au_58-58.6|impurity_всего 0.16",
                "name": "ЗлСрМ75-12`5",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ90-4": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_9.37-10.14|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Au_89.7-90.3|impurity_всего 0.16",
                "name": "ЗлСрМ90-4",
                "type": "Сплав золота",
                "use": "Для производства скользящих контактов; зубных протезов"
            },
            "ЗлСрМ93-4`5": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.1|Cu_1.47-2.19|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Au_97.7-98.3|impurity_всего 0.11",
                "name": "ЗлСрМ93-4`5",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ95-2`5": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.15|Cu_7.77-8.54|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Au_91.3-91.9|impurity_всего 0.16",
                "name": "ЗлСрМ95-2`5",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ95`8-2": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.1|Ni_4.27-5.39|Pb_до 0.005|Sb_до 0.005|Bi_до 0.005|Au_94.5-95.5|impurity_всего 0.11",
                "name": "ЗлСрМ95`8-2",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ96-3": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_59.5-60.5|Pd_39.5-40.5|impurity_всего 0.13",
                "name": "ЗлСрМ96-3",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ97-2": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_79.5-80.5|Pd_19.5-20.5|impurity_всего 0.13",
                "name": "ЗлСрМ97-2",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ98-1`5": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_83.5-84.5|Pd_15.5-16.5|impurity_всего 0.13",
                "name": "ЗлСрМ98-1`5",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            },
            "ЗлСрМ99-0`5": {
                "add": "Золото-серебряно-медный сплав",
                "category": "Золото, сплав золота",
                "chem": "Fe_до 0.03|Pb_до 0.003|Au_59.4-60.6|Pt_9.5-10.5|Pd_29.5-30.5|impurity_всего 0.18",
                "name": "ЗлСрМ99-0`5",
                "type": "Сплав золота",
                "use": "Для производства электротехнических проводников, скользящих контактов"
            }
        }
    }
}
  
  
  
  
  ''';



}